<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (25,14-30)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus discipulis suis parabolam hanc: Homo p&#xE9;regre profic&#xED;scens voc&#xE1;vit servos suos et tr&#xE1;didit illis bona sua. Et uni dedit quinque tal&#xE9;nta, &#xE1;lii autem duo, &#xE1;lii vero unum, unicu&#xED;que sec&#xFA;ndum pr&#xF3;priam virt&#xFA;tem, et prof&#xE9;ctus est. Statim &#xE1;biit, qui quinque tal&#xE9;nta acc&#xE9;perat, et oper&#xE1;tus est in eis et lucr&#xE1;tus est &#xE1;lia quinque; sim&#xED;liter qui duo acc&#xE9;perat, lucr&#xE1;tus est &#xE1;lia duo. Qui autem unum acc&#xE9;perat, &#xE1;biens fodit in terra et absc&#xF3;ndit pec&#xFA;niam d&#xF3;mini sui. Post multum vero t&#xE9;mporis venit d&#xF3;minus serv&#xF3;rum ill&#xF3;rum et ponit rati&#xF3;nem cum eis. Et acc&#xE9;dens, qui quinque tal&#xE9;nta acc&#xE9;perat, &#xF3;btulit &#xE1;lia quinque tal&#xE9;nta dicens: &#x2018;D&#xF3;mine, quinque tal&#xE9;nta tradid&#xED;sti mihi; ecce &#xE1;lia quinque superlucr&#xE1;tus sum.&#x2019; Ait illi d&#xF3;minus e&#xED;us: &#x2018;&#xC9;uge, serve bone et fid&#xE9;lis. Super pauca fu&#xED;sti fid&#xE9;lis; supra multa te const&#xED;tuam: intra in g&#xE1;udium d&#xF3;mini tui.&#x2019; Acc&#xE9;ssit autem et qui duo tal&#xE9;nta acc&#xE9;perat, et ait: &#x2018;D&#xF3;mine, duo tal&#xE9;nta tradid&#xED;sti mihi; ecce &#xE1;lia duo lucr&#xE1;tus sum.&#x2019; Ait illi d&#xF3;minus e&#xED;us: &#x2018;&#xC9;uge, serve bone et fid&#xE9;lis. Super pauca fu&#xED;sti fid&#xE9;lis; supra multa te const&#xED;tuam: intra in g&#xE1;udium d&#xF3;mini tui.&#x2019; Acc&#xE9;dens autem et qui unum tal&#xE9;ntum acc&#xE9;perat, ait: &#x2018;D&#xF3;mine, novi te quia homo durus es: metis, ubi non semin&#xE1;sti, et c&#xF3;ngregas, ubi non spars&#xED;sti; et timens &#xE1;bii et absc&#xF3;ndi tal&#xE9;ntum tuum in terra. Ecce habes, quod tuum est.&#x2019; Resp&#xF3;ndens autem d&#xF3;minus e&#xED;us dixit ei: &#x2018;S&#xE9;rve male et piger! Sci&#xE9;bas quia meto, ubi non semin&#xE1;vi, et c&#xF3;ngrego, ubi non sparsi? Op&#xF3;rtuit ergo te m&#xED;ttere pec&#xFA;niam meam nummul&#xE1;riis, et v&#xE9;niens ego recep&#xED;ssem, quod meum est cum us&#xFA;ra. T&#xF3;llite &#xED;taque ab eo tal&#xE9;ntum et date ei, qui habet decem tal&#xE9;nta: omni enim hab&#xE9;nti d&#xE1;bitur, et abund&#xE1;bit; ei autem, qui non habet, et quod habet, aufer&#xE9;tur ab eo. Et in&#xFA;tilem servum e&#xED;cite in t&#xE9;nebras exteri&#xF3;res: illic erit fletus et stridor d&#xE9;ntium.&#x2019;</la></ligne>
</liturgia>
