<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (20,1-2.11-18)
</la></ligne>
<ligne id="1">
<la>Prima autem sabbat&#xF3;rum Mar&#xED;a Magdal&#xE9;ne venit mane, cum adhuc t&#xE9;nebrae essent, ad monum&#xE9;ntum et videt l&#xE1;pidem subl&#xE1;tum a monum&#xE9;nto. Currit ergo et venit ad Sim&#xF3;nem Petrum et ad &#xE1;lium disc&#xED;pulum, quem am&#xE1;bat I&#xE9;sus, et dicit eis: &#x201C;Tul&#xE9;runt D&#xF3;minum de monum&#xE9;nto, et nesc&#xED;mus, ubi posu&#xE9;runt eum!&#x201D; Mar&#xED;a autem stabat ad monum&#xE9;ntum foris plorans. Dum ergo fleret, inclin&#xE1;vit se in monum&#xE9;ntum et videt duos &#xE1;ngelos in albis sed&#xE9;ntes, unum ad caput et unum ad pedes, ubi p&#xF3;situm f&#xFA;erat corpus I&#xE9;su. Et dicunt ei illi: &#x201C;M&#xFA;lier, quid ploras?&#x201D; Dicit eis: &#x201C;Tul&#xE9;runt D&#xF3;minum meum, et n&#xE9;scio, ubi posu&#xE9;runt eum.&#x201D; Haec cum dix&#xED;sset, conv&#xE9;rsa est retr&#xF3;rsum et videt I&#xE9;sum stantem; et non sci&#xE9;bat quia I&#xE9;sus est. Dicit ei I&#xE9;sus: &#x201C;M&#xFA;lier, quid ploras? Quem quaeris?&#x201D; Illa, ex&#xED;stimans quia hortul&#xE1;nus esset, dicit ei: &#x201C;D&#xF3;mine, si tu sustul&#xED;sti eum, d&#xED;cito mihi, ubi posu&#xED;sti eum, et ego eum tollam.&#x201D; Dicit ei I&#xE9;sus: &#x201C;M&#xE1;ria!&#x201D; Conv&#xE9;rsa illa dicit ei Hebr&#xE1;ice: &#x201C;Rabb&#xFA;ni!&#x201D; &#x2013; quod d&#xED;citur Mag&#xED;ster &#x2013;. Dicit ei I&#xE9;sus: &#x201C;Iam noli me ten&#xE9;re, nondum enim asc&#xE9;ndi ad Patrem; vade autem ad fratres meos et dic eis: Asc&#xE9;ndo ad Patrem meum et Patrem vestrum, et Deum meum et Deum vestrum.&#x201D; Venit Mar&#xED;a Magdal&#xE9;ne ann&#xFA;ntians disc&#xED;pulis: &#x201C;Vidi D&#xF3;minum!&#x201D;, et quia haec dixit ei.</la></ligne>
<ligne id="2">
<la>Tu ergo, fili mi, confort&#xE1;re in gr&#xE1;tia, quae est in Christo I&#xE9;su; et quae aud&#xED;sti a me per multos testes, haec comm&#xE9;nda fid&#xE9;libus hom&#xED;nibus, qui id&#xF3;nei erunt et &#xE1;lios doc&#xE9;re. Collab&#xF3;ra sicut bonus miles Christi I&#xE9;su.</la></ligne>
</liturgia>
