<?xml version="1.0"?>
<liturgia> <ligne id="0">
<fr>Matthieu (20,20-28)</fr><la>Matthaeus (20,20-28)</la></ligne>
<ligne id="1">
<fr>&#xD;
En ce temps l&#xE0; : la m&#xE8;re des fils de Z&#xE9;b&#xE9;d&#xE9;e s'approcha de J&#xE9;sus avec ses deux fils, et se prosterna en Lui demandant quelque chose. Il lui dit: Que veux-tu? Ordonne, Lui dit-elle, que mes deux fils, que voici, soient assis l'un &#xE0; Ta droite, et l'autre &#xE0; Ta gauche, dans Ton royaume. Mais J&#xE9;sus r&#xE9;pondit: vous ne savez pas ce que vous demandez. Pouvez-vous boire le calice que Je dois boire? Ils Lui dirent: Nous le pouvons. Il leur dit: Oui, vous boirez Mon calice; quant &#xE0; &#xEA;tre assis &#xE0; Ma droite ou &#xE0; Ma gauche, il ne M'appartient pas de vous le donner; ce sera pour ceux auxquels Mon P&#xE8;re l'a pr&#xE9;par&#xE9;. Les dix, ayant entendu cela, s'indign&#xE8;rent contre les deux fr&#xE8;res. Mais J&#xE9;sus les appela &#xE0; Lui, et leur dit: Vous savez que les princes des nations les dominent; et que les grands exercent la puissance sur elles. Il n'en sera pas ainsi parmi vous; mais que celui qui voudra devenir le plus grand parmi vous soit votre serviteur, et que celui qui voudra &#xEA;tre le premier parmi vous soit votre esclave; de m&#xEA;me que le Fils de l'homme n'est pas venu pour &#xEA;tre servi, mais pour servir, et pour donner Sa vie comme la ran&#xE7;on d'un grand nombre.</fr><la>&#xD;
In illo tempore: Acc&#xE9;ssit ad Iesum mater fili&#xF3;rum Zebed&#x1FD;i cum f&#xED;liis suis, ad&#xF3;rans et petens &#xE1;liquid ab eo. Qui dixit ei: &#x201C;Quid vis?&#x201D; Ait illi: &#x201C;Dic ut s&#xE9;deant hi duo f&#xED;lii mei unus ad d&#xE9;xteram tuam et unus ad sin&#xED;stram in regno tuo.&#x201D; Resp&#xF3;ndens autem I&#xE9;sus dixit: &#x201C;N&#xE9;scitis quid pet&#xE1;tis. Pot&#xE9;stis b&#xED;bere c&#xE1;licem, quem ego bibit&#xFA;rus sum?&#x201D; Dicunt ei: &#x201C;Poss&#xFA;mus.&#x201D; Ait illis: &#x201C;C&#xE1;licem quidem meum bib&#xE9;tis, sed&#xE9;re autem ad d&#xE9;xteram meam et sin&#xED;stram non est meum dare illud, sed quibus par&#xE1;tum est a Patre meo.&#x201D; Et audi&#xE9;ntes decem indign&#xE1;ti sunt de du&#xF3;bus fr&#xE1;tribus. I&#xE9;sus autem voc&#xE1;vit eos ad se et ait: &#x201C;Scitis quia pr&#xED;ncipes g&#xE9;ntium domin&#xE1;ntur e&#xF3;rum et, qui magni sunt, potest&#xE1;tem ex&#xE9;rcent in eos. Non ita erit inter vos, sed quic&#xFA;mque vol&#xFA;erit inter vos magnus f&#xED;eri, erit vester min&#xED;ster; et, quic&#xFA;mque vol&#xFA;erit inter vos primus esse, erit vester servus; sicut F&#xED;lius h&#xF3;minis non venit ministr&#xE1;ri sed ministr&#xE1;re et dare &#xE1;nimam suam redempti&#xF3;nem pro multis.&#x201D;</la></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
