<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Marcus (4,1-10.13-20)
</la></ligne>
<ligne id="1">
<la>In illo tempore: &#xED;terum coepit doc&#xE9;re ad mare. Et congreg&#xE1;tur ad eum turba pl&#xFA;rima, ita ut in navem asc&#xE9;ndens sed&#xE9;ret in mari, et omnis turba circa mare super terram erant. Et doc&#xE9;bat eos in par&#xE1;bolis multa et dic&#xE9;bat illis in doctr&#xED;na sua: &#x201C;&#xC1;udite. Ecce &#xE9;xiit s&#xE9;minans ad semin&#xE1;ndum. Et factum est, dum s&#xE9;minat, &#xE1;liud c&#xE9;cidit circa viam, et ven&#xE9;runt v&#xF3;lucres et comed&#xE9;runt illud. &#xC1;liud c&#xE9;cidit super petr&#xF3;sa, ubi non hab&#xE9;bat terram multam, et statim ex&#xF3;rtum est, qu&#xF3;niam non hab&#xE9;bat altit&#xFA;dinem terrae; et quando ex&#xF3;rtus est sol, exaestu&#xE1;vit et, eo quod non hab&#xE9;ret rad&#xED;cem, ex&#xE1;ruit. Et &#xE1;liud c&#xE9;cidit in spinas, et ascend&#xE9;runt spinae et suffocav&#xE9;runt illud, et fructum non dedit. Et &#xE1;lia cecid&#xE9;runt in terram bonam et dabant fructum: ascend&#xE9;bant et cresc&#xE9;bant et affer&#xE9;bant unum trig&#xED;nta et unum sexag&#xED;nta et unum centum.&#x201D; Et dic&#xE9;bat: &#x201C;Qui habet aures audi&#xE9;ndi, &#xE1;udiat.&#x201D; Et cum esset singul&#xE1;ris, interrogav&#xE9;runt eum hi, qui circa eum erant cum Du&#xF3;decim, par&#xE1;bolas. Et ait illis: &#x201C;N&#xE9;scitis par&#xE1;bolam hanc, et qu&#xF3;modo omnes par&#xE1;bolas cognosc&#xE9;tis? Qui s&#xE9;minat, verbum s&#xE9;minat. Hi autem sunt, qui circa viam, ubi semin&#xE1;tur verbum: et cum aud&#xED;erint, conf&#xE9;stim venit S&#xE1;tanas et aufert verbum, quod semin&#xE1;tum est in eos. Et hi sunt, qui super petr&#xF3;sa semin&#xE1;ntur: qui cum aud&#xED;erint verbum, statim cum g&#xE1;udio acc&#xED;piunt illud et non habent rad&#xED;cem in se, sed tempor&#xE1;les sunt; de&#xED;nde orta tribulati&#xF3;ne vel persecuti&#xF3;ne propter verbum, conf&#xE9;stim scandaliz&#xE1;ntur. Et &#xE1;lii sunt, qui in spinis semin&#xE1;ntur: hi sunt, qui verbum audi&#xE9;runt, et aer&#xFA;mnae s&#x1FD;culi et dec&#xE9;ptio diviti&#xE1;rum et circa r&#xE9;liqua concupisc&#xE9;ntiae introe&#xFA;ntes s&#xFA;ffocant verbum, et sine fructu eff&#xED;citur. Et hi sunt, qui super terram bonam semin&#xE1;ti sunt: qui &#xE1;udiunt verbum et susc&#xED;piunt et fruct&#xED;ficant unum trig&#xED;nta et unum sexag&#xED;nta et unum centum.&#x201D;</la></ligne>
</liturgia>
