<?xml version="1.0"?>
<liturgia> <ligne id="0">
<fr>Jean (17,11b-19)</fr><la>Ioannes (17,11b-19)</la></ligne>
<ligne id="1">
<fr>&#xD;
En ce temps l&#xE0;: J&#xE9;sus, levant les yeux au ciel, priait en disant : P&#xE8;re saint, garde en Ton nom ceux que Tu M'as donn&#xE9;s, afin qu'ils soient un comme Nous. Lorsque J'&#xE9;tais avec eux, Je les gardais en Ton nom.  Ceux que Tu M'as donn&#xE9;s, Je les ai gard&#xE9;s, et aucun d'eux ne s'est perdu, si ce n'est le fils de perdition, afin que l'Ecriture f&#xFB;t accomplie. Mais maintenant Je viens &#xE0; Toi, et Je dis ces choses dans le monde, afin qu'ils aient Ma joie compl&#xE8;te en eux-m&#xEA;mes. Je leur ai donn&#xE9; Ta parole, et le monde les a ha&#xEF;s, parce qu'ils ne sont pas du monde, comme Moi non plus, Je ne suis pas du monde. Je ne Te prie pas de les &#xF4;ter du monde, mais de les pr&#xE9;server du mal. Ils ne sont pas du monde, comme Moi non plus, Je ne suis pas du monde. Sanctifie-les dans la v&#xE9;rit&#xE9;.  Ta parole est v&#xE9;rit&#xE9;. Comme Tu M'as envoy&#xE9; dans le monde, Moi aussi Je les ai envoy&#xE9;s dans le monde. Et Je Me sanctifie Moi-m&#xEA;me pour eux, afin qu'ils soient, eux aussi, sanctifi&#xE9;s dans la v&#xE9;rit&#xE9;. </fr><la>&#xD;
In illo tempore: Sublevatis Iesus oculis in caleum, oravit dicens: Pater sancte, serva eos in n&#xF3;mine tuo, quod ded&#xED;sti mihi, ut sint unum sicut nos. Cum essem cum eis, ego serv&#xE1;bam eos in n&#xF3;mine tuo, quod ded&#xED;sti mihi, et custod&#xED;vi, et nemo ex his p&#xE9;riit, nisi f&#xED;lius perditi&#xF3;nis, ut Script&#xFA;ra imple&#xE1;tur. Nunc autem ad te v&#xE9;nio et haec loquor in mundo, ut h&#xE1;beant g&#xE1;udium meum impl&#xE9;tum in semet&#xED;psis. Ego dedi eis serm&#xF3;nem tuum, et mundus &#xF3;dio eos h&#xE1;buit, quia non sunt de mundo, sicut ego non sum de mundo. Non rogo, ut tollas eos de mundo, sed ut serves eos ex Malo. De mundo non sunt, sicut ego non sum de mundo. Sanct&#xED;fica eos in verit&#xE1;te; sermo tuus v&#xE9;ritas est.</la></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
