<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (2,22-40) </la><fr>Luc (2,22-40)</fr></ligne>
<ligne id="1">
<la>Postquam impl&#xE9;ti sunt dies purgati&#xF3;nis e&#xF3;rum sec&#xFA;ndum legem M&#xF3;ysis, tul&#xE9;runt illum in Hieros&#xF3;lymam, 
ut s&#xED;sterent D&#xF3;mino, sicut scriptum est in lege D&#xF3;mini: &#x201C;Omne mascul&#xED;num adap&#xE9;riens vulvam sanctum D&#xF3;mino
voc&#xE1;bitur&#x201D;, et ut darent h&#xF3;stiam sec&#xFA;ndum quod dictum est in lege D&#xF3;mini: par t&#xFA;rturum aut duos pullos columb&#xE1;rum. 
Et ecce homo erat in Ierus&#xE1;lem, cui nomen S&#xED;meon, et homo iste i&#xFA;stus et timor&#xE1;tus, exsp&#xE9;ctans consolati&#xF3;nem Israel, et Sp&#xED;ritus Sanctus erat super eum; 
et resp&#xF3;nsum acc&#xE9;perat ab Sp&#xED;ritu Sancto non vis&#xFA;rum se mortem nisi prius vid&#xE9;ret Christum D&#xF3;mini. Et venit in Sp&#xED;ritu in templum. 
Et cum ind&#xFA;cerent p&#xFA;erum I&#xE9;sum par&#xE9;ntes e&#xED;us, ut f&#xE1;cerent sec&#xFA;ndum consuet&#xFA;dinem legis pro eo, et ipse acc&#xE9;pit eum 
in ulnas suas et bened&#xED;xit Deum et dixit: &#x201C;Nunc dim&#xED;ttis servum tuum, D&#xF3;mine, sec&#xFA;ndum verbum tuum in pace, quia vid&#xE9;runt &#xF3;culi mei 
salut&#xE1;re tuum, quod par&#xE1;sti ante f&#xE1;ciem &#xF3;mnium popul&#xF3;rum, lumen ad revelati&#xF3;nem g&#xE9;ntium et gl&#xF3;riam plebis tuae Israel.&#x201D; 
Et erat pater e&#xED;us et mater mir&#xE1;ntes super his, quae diceb&#xE1;ntur de illo. Et bened&#xED;xit illis S&#xED;meon et dixit ad Mar&#xED;am matrem e&#xED;us: &#x201C;
Ecce p&#xF3;situs est hic in ru&#xED;nam et resurrecti&#xF3;nem mult&#xF3;rum in Israel et in signum, cui contradic&#xE9;tur &#x2013; 
et tuam ips&#xED;us &#xE1;nimam pertr&#xE1;nsiet gl&#xE1;dius &#x2013; ut revel&#xE9;ntur ex multis c&#xF3;rdibus cogitati&#xF3;nes.&#x201D; 
Et erat Anna prophet&#xED;ssa, f&#xED;lia Ph&#xE1;nuel, de tribu Aser. Haec proc&#xE9;sserat in di&#xE9;bus multis et v&#xED;xerat cum viro annis septem a virginit&#xE1;te sua; 
et haec v&#xED;dua usque ad annos octog&#xED;nta qu&#xE1;ttuor, quae non disced&#xE9;bat de templo, iei&#xFA;niis et obsecrati&#xF3;nibus s&#xE9;rviens nocte ac die. 
Et haec ipsa hora superv&#xE9;niens confiteb&#xE1;tur Deo et loqueb&#xE1;tur de illo &#xF3;mnibus, qui exspect&#xE1;bant redempti&#xF3;nem Ierus&#xE1;lem. 
Et ut perfec&#xE9;runt &#xF3;mnia sec&#xFA;ndum legem D&#xF3;mini, rev&#xE9;rsi sunt in Galil&#x1FD;am in civit&#xE1;tem suam N&#xE1;zareth. 
Puer autem cresc&#xE9;bat et confortab&#xE1;tur plenus sapi&#xE9;ntia; et gr&#xE1;tia Dei erat super illum.</la><fr>&#xD;
Quand les jours de la purification de Marie furent accomplis, selon la loi de Mo&#xEF;se, ils Le port&#xE8;rent &#xE0; J&#xE9;rusalem, pour Le pr&#xE9;senter au Seigneur, selon qu'il est prescrit dans la loi du Seigneur: Tout enfant m&#xE2;le premier-n&#xE9; sera consacr&#xE9; au Seigneur; et pour offrir en sacrifice, selon qu'il est prescrit dans la loi du Seigneur, deux tourterelles, ou deux petits de colombes.  Et voici qu'il y avait &#xE0; J&#xE9;rusalem un homme appel&#xE9; Sim&#xE9;on, et cet homme &#xE9;tait juste et craignant Dieu, et il attendait la consolation d'Isra&#xEB;l, et l'Esprit-Saint &#xE9;tait en lui. Et il lui avait &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9; par l'Esprit-Saint qu'il ne verrait pas la mort avant d'avoir vu le Christ du Seigneur. Il vint au temple, pouss&#xE9; par l'Esprit de Dieu. Et comme les parents de l'Enfant J&#xE9;sus L'apportaient, afin d'accomplir pour Lui ce que la loi ordonnait, il Le prit entre ses bras, et b&#xE9;nit Dieu, et dit: Maintenant, Seigneur, Tu laisseras Ton serviteur s'en aller en paix, selon Ta parole, puisque mes yeux ont vu le salut qui vient de Toi, que Tu as pr&#xE9;par&#xE9; &#xE0; la face de tous les peuples: lumi&#xE8;re pour &#xE9;clairer les nations, et gloire d'Isra&#xEB;l Ton peuple. Son p&#xE8;re et Sa M&#xE8;re &#xE9;taient dans l'admiration des choses qu'on disait de Lui. Et Sim&#xE9;on les b&#xE9;nit, et dit &#xE0; Marie Sa M&#xE8;re: Voici que cet Enfant est &#xE9;tabli pour la ruine et pour la r&#xE9;surrection d'un grand nombre en Isra&#xEB;l, et comme un signe qui excitera la contradiction, et, &#xE0; vous-m&#xEA;me, un glaive vous percera l'&#xE2;me, afin que les pens&#xE9;es de c&#x153;urs nombreux soient d&#xE9;voil&#xE9;es.Il y avait aussi une proph&#xE9;tesse, Anne, fille de Phanuel, de la tribu d'Aser; elle &#xE9;tait tr&#xE8;s avanc&#xE9;e en &#xE2;ge, et elle avait v&#xE9;cu sept ans avec son mari depuis sa virginit&#xE9;. Elle &#xE9;tait veuve alors, et &#xE2;g&#xE9;e de quatre-vingt-quatre ans; elle ne s'&#xE9;loignait pas du temple, servant Dieu jour et nuit dans les je&#xFB;nes et les pri&#xE8;res. Elle aussi, &#xE9;tant survenue &#xE0; cette m&#xEA;me heure, elle louait le Seigneur, et parlait de Lui &#xE0; tous ceux qui attendaient la r&#xE9;demption d'Isra&#xEB;l. Apr&#xE8;s qu'ils eurent tout accompli selon la loi du Seigneur, ils retourn&#xE8;rent en Galil&#xE9;e, &#xE0; Nazareth, leur ville. Cependant l'Enfant croissait et Se fortifiait, rempli de sagesse, et la gr&#xE2;ce de Dieu &#xE9;tait en Lui.</fr></ligne>
</liturgia>
