<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (10,1-9)
</la><fr>Lc (10,1-9)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Design&#xE1;vit D&#xF3;minus &#xE1;lios septuag&#xED;nta duos et misit illos binos ante f&#xE1;ciem suam in omnem civit&#xE1;tem et locum, quo erat ipse vent&#xFA;rus. Et dic&#xE9;bat illis: &#x201C;M&#xE9;ssis quidem multa, oper&#xE1;rii autem pauci; rog&#xE1;te ergo D&#xF3;minum messis, ut mittat oper&#xE1;rios in messem suam. Ite; ecce ego mitto vos sicut agnos inter lupos. Nol&#xED;te port&#xE1;re s&#xE1;cculum neque peram neque calceam&#xE9;nta et n&#xE9;minem per viam salutav&#xE9;ritis. In quamc&#xFA;mque domum intrav&#xE9;ritis, primum d&#xED;cite: &#x2018;Pax huic d&#xF3;mui.&#x2019; Et si ibi f&#xFA;erit f&#xED;lius pacis, requi&#xE9;scet super illam pax vestra; sin autem, ad vos revert&#xE9;tur. In e&#xE1;dem autem domo man&#xE9;te ed&#xE9;ntes et bib&#xE9;ntes, quae apud illos sunt: dignus enim est oper&#xE1;rius merc&#xE9;de sua. Nol&#xED;te trans&#xED;re de domo in domum. Et in quamc&#xFA;mque civit&#xE1;tem intrav&#xE9;ritis, et susc&#xE9;perint vos, manduc&#xE1;te, quae appon&#xFA;ntur vobis, et cur&#xE1;te inf&#xED;rmos, qui in illa sunt, et d&#xED;cite illis: &#x2018;Appropinqu&#xE1;vit in vos regnum Dei.&#x2019;</la><fr>&#xD;
En ce temps l&#xE0;, le Seigneur en d&#xE9;signa encore soixante-dix autres, et Il les envoya devant lui, deux &#xE0; deux, en toute ville et endroit o&#xF9; lui-m&#xEA;me devait aller. Il leur disait&#xA0;: " La moisson est grande, mais les ouvriers sont en petit nombre. Priez donc le ma&#xEE;tre de la moisson d'envoyer des ouvriers &#xE0; sa moisson. Allez&#xA0;: voici que Je vous envoie comme des agneaux au milieu des loups. Ne portez ni bourse, ni besace, ni sandales, et ne saluez personne en chemin. En quelque maison que vous entriez, dites d'abord&#xA0;: " Paix &#xE0; cette maison&#xA0;! " Et s'il y a l&#xE0; un fils de paix, votre paix reposera sur lui; sinon, elle reviendra sur vous. Demeurez dans cette maison, mangeant et buvant de ce qu'il y aura chez eux, car l'ouvrier m&#xE9;rite son salaire. Ne passez pas de maison en maison. Et en quelque ville que vous entriez et qu'on vous re&#xE7;oive, mangez ce qui vous sera servi; gu&#xE9;rissez les malades qui s'y trouveront, et dites-leur&#xA0;: " Le royaume de Dieu est proche de vous."</fr></ligne>
</liturgia>
