<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>(Mt 16,13-19)</la><fr>(Mt 16,3-19)</fr></ligne>
<ligne id="1">
<la>&#xD;
In illo tempore: Venit autem I&#xE9;sus in partes Caesar&#xE9;ae Phil&#xED;ppi et interrog&#xE1;bat disc&#xED;pulos suos dicens: &#x201C;Quem dicunt h&#xF3;mines esse F&#xED;lium h&#xF3;minis?&#x201D; At illi dix&#xE9;runt: &#x201C;&#xC1;lii Io&#xE1;nnem Bapt&#xED;stam, &#xE1;lii autem El&#xED;am, &#xE1;lii vero Ier&#xE9;miam, aut unum ex proph&#xE9;tis.&#x201D; Dicit illis: &#x201C;Vos autem quem me esse d&#xED;citis?&#x201D; &#xA0;Resp&#xF3;ndens Simon Petrus dixit: &#x201C;Tu es Christus, F&#xED;lius Dei vivi.&#x201D;&#xA0;Resp&#xF3;ndens autem I&#xE9;sus dixit ei: &#x201C;Be&#xE1;tus es, Simon Bari&#xF3;na, quia caro et sanguis non revel&#xE1;vit tibi sed Pater meus, qui in caelis est. Et ego dico tibi: Tu es Petrus, et super hanc petram aedific&#xE1;bo Eccl&#xE9;siam meam; et portae &#xED;nferi non praeval&#xE9;bunt adv&#xE9;rsum eam.&#xA0;Tibi dabo claves regni cael&#xF3;rum; et quodc&#xFA;mque lig&#xE1;veris super terram, erit lig&#xE1;tum in caelis, et quodc&#xFA;mque s&#xF3;lveris super terram, erit sol&#xFA;tum in caelis.&#x201D; </la><fr>&#xD;
J&#xE9;sus vint aux environs de C&#xE9;sar&#xE9;e de Philippe, et Il interrogeait Ses disciples, en disant: Que disent les hommes touchant le Fils de l'homme? Ils Lui r&#xE9;pondirent: Les uns, qu'Il est Jean-Baptiste; les autres, Elie; les autres, J&#xE9;r&#xE9;mie, ou quelqu'un des proph&#xE8;tes. J&#xE9;sus leur dit: Et vous, qui dites-vous que Je suis? Simon Pierre, prenant la parole, dit: Vous &#xEA;tes le Christ, le Fils du Dieu vivant. J&#xE9;sus lui r&#xE9;pondit: Tu es bienheureux, Simon, fils de Jonas, parce que ce n'est pas la chair et le sang qui t'ont r&#xE9;v&#xE9;l&#xE9; cela, mais Mon P&#xE8;re qui est dans les Cieux. Et Moi, Je te dis que tu es Pierre, et que sur cette pierre Je b&#xE2;tirai Mon &#xE9;glise, et les portes de l'enfer ne pr&#xE9;vaudront point contre elle. Et Je te donnerai les clefs du royaume des Cieux; et tout ce que tu lieras sur la terre sera li&#xE8; aussi dans les Cieux, et tout ce que tu d&#xE9;lieras sur la terre sera d&#xE9;li&#xE9; aussi dans les Cieux.</fr></ligne>
</liturgia>
