<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (25,31-46)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus discipulis suis: Cum v&#xE9;nerit F&#xED;lius h&#xF3;minis in gl&#xF3;ria sua, et omnes &#xE1;ngeli cum eo, tunc sed&#xE9;bit super thronum gl&#xF3;riae suae. Et congregab&#xFA;ntur ante eum omnes gentes; et separ&#xE1;bit eos ab &#xED;nvicem, sicut pastor s&#xE9;gregat oves ab haedis, et st&#xE1;tuet oves quidem a dextris suis, haedos autem a sin&#xED;stris. Tunc dicet Rex his, qui a dextris e&#xED;us erunt: &#x2018;V&#xE9;nite, bened&#xED;cti Patris mei; possid&#xE9;te par&#xE1;tum vobis regnum a constituti&#xF3;ne mundi. Esur&#xED;vi enim, et ded&#xED;stis mihi manduc&#xE1;re; sit&#xED;vi, et ded&#xED;stis mihi b&#xED;bere; hospes eram, et colleg&#xED;stis me; nudus, et operu&#xED;stis me; inf&#xED;rmus, et visit&#xE1;stis me; in c&#xE1;rcere eram, et ven&#xED;stis ad me.&#x2019; Tunc respond&#xE9;bunt ei i&#xFA;sti dic&#xE9;ntes: &#x2018;D&#xF3;mine, quando te v&#xED;dimus esuri&#xE9;ntem et p&#xE1;vimus, aut siti&#xE9;ntem et d&#xE9;dimus tibi potum? Quando autem te v&#xED;dimus h&#xF3;spitem et coll&#xE9;gimus, aut nudum et cooper&#xFA;imus? Quando autem te v&#xED;dimus inf&#xED;rmum aut in c&#xE1;rcere et ven&#xED;mus ad te?&#x2019; Et resp&#xF3;ndens Rex dicet illis: &#x2018;Amen dico vobis: Qu&#xE1;mdiu fec&#xED;stis uni de his fr&#xE1;tribus meis m&#xED;nimis, mihi fec&#xED;stis.&#x2019; Tunc dicet et his, qui a sin&#xED;stris erunt: &#x2018;Disc&#xE9;dite a me, maled&#xED;cti, in ignem aet&#xE9;rnum, qui praepar&#xE1;tus est Di&#xE1;bolo et &#xE1;ngelis e&#xED;us. Esur&#xED;vi enim, et non ded&#xED;stis mihi manduc&#xE1;re; sit&#xED;vi, et non ded&#xED;stis mihi potum; hospes eram, et non colleg&#xED;stis me; nudus, et non operu&#xED;stis me; inf&#xED;rmus et in c&#xE1;rcere, et non visit&#xE1;stis me.&#x2019; Tunc respond&#xE9;bunt et ipsi dic&#xE9;ntes: &#x2018;D&#xF3;mine, quando te v&#xED;dimus esuri&#xE9;ntem aut siti&#xE9;ntem aut h&#xF3;spitem aut nudum aut inf&#xED;rmum vel in c&#xE1;rcere et non ministr&#xE1;vimus tibi?&#x2019; Tunc respond&#xE9;bit illis dicens: &#x2018;Amen dico vobis: Qu&#xE1;mdiu non fec&#xED;stis uni de m&#xED;nimis his, nec mihi fec&#xED;stis.&#x2019; Et ibunt hi in suppl&#xED;cium aet&#xE9;rnum, i&#xFA;sti autem in vitam aet&#xE9;rnam.&#x201D;</la></ligne>
</liturgia>
