<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (15,1-8)</la><fr>Jean (15,1-8)</fr></ligne>
<ligne id="1">
<la>&#xD;
In illo tempore: Dixit Iesus discipulis suis: Ego sum vitis vera, et Pater meus agr&#xED;cola est. Omnem p&#xE1;lmitem in me non fer&#xE9;ntem fructum tollit eum; et omnem, qui fert fructum, purgat eum, ut fructum plus &#xE1;fferat. Iam vos mundi estis propter serm&#xF3;nem, quem loc&#xFA;tus sum vobis. Man&#xE9;te in me, et ego in vobis. Sicut palmes non potest ferre fructum a semet&#xED;pso, nisi m&#xE1;nserit in vite, sic nec vos, nisi in me mans&#xE9;ritis. Ego sum vitis, vos p&#xE1;lmites. Qui manet in me, et ego in eo, hic fert fructum multum, quia sine me nihil pot&#xE9;stis f&#xE1;cere. Si quis in me non m&#xE1;nserit, missus est foras sicut palmes et &#xE1;ruit; et c&#xF3;lligunt eos et in ignem mittunt, et ardent. Si mans&#xE9;ritis in me, et verba mea in vobis m&#xE1;nserint, quodc&#xFA;mque volu&#xE9;ritis, p&#xE9;tite, et fiet vobis. In hoc clarific&#xE1;tus est Pater meus, ut fructum multum affer&#xE1;tis et effici&#xE1;mini mei disc&#xED;puli.</la><fr>&#xD;
En ce temps l&#xE0;: J&#xE9;sus dit &#xE0; Ses disciples : Je suis la vraie vigne, et Mon P&#xE9;re est le vigneron. Tout sarment qui ne porte pas de fruit en Moi, Il le retranchera; et tout sarment qui porte du fruit, Il l'&#xE9;mondera, afin qu'il porte plus de fruit. Vous &#xEA;tes d&#xE9;j&#xE0; purs, &#xE0; cause de la parole que Je vous ai annonc&#xE9;e. Demeurez en Moi, et Je demeurerai en vous. Comme le sarment ne peut de lui-m&#xEA;me porter du fruit, s'il ne demeure attach&#xE9; au cep, ainsi vous ne le pouvez pas non plus, si vous ne demeurez en Moi. Je suis la vigne, vous &#xEA;tes les sarments. Celui qui demeure en Moi, et Moi en lui, porte beaucoup de fruit; car, sans Moi, vous ne pouvez rien faire. Si quelqu'un ne demeure pas en Moi, il sera jet&#xE9; dehors comme le sarment, et il s&#xE9;chera; puis on le ramassera, et on le jettera au feu, et il br&#xFB;lera. Si vous demeurez en Moi, et que Mes paroles demeurent en vous, vous demanderez tout ce que vous voudrez, et cela vous sera accord&#xE9;. En ceci mon P&#xE8;re sera glorifi&#xE9;, que vous portiez beaucoup de fruit, et que vous deveniez Mes disciples.</fr></ligne>
</liturgia>
