<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Io 20,24-29</la><fr>Jn 20,24-29</fr></ligne><ligne id="1"><la>&#xD;
Thomas, unus ex Du&#xF3;decim, qui d&#xED;citur D&#xED;dymus, non erat cum eis, quando venit I&#xE9;sus.&#xA0;Dic&#xE9;bant ergo ei &#xE1;lii disc&#xED;puli: &#x201C;V&#xED;dimus D&#xF3;minum!&#x201D; Ille autem dixit eis: &#x201C;N&#xED;si v&#xED;dero in m&#xE1;nibus e&#xED;us signum clav&#xF3;rum et mittam d&#xED;gitum meum in signum clav&#xF3;rum et mittam manum meam in latus e&#xED;us, non credam.&#x201D; &#xA0;Et post dies octo &#xED;terum erant disc&#xED;puli e&#xED;us intus, et Thomas cum eis. Venit I&#xE9;sus i&#xE1;nuis clausis et stetit in m&#xE9;dio et dixit: &#x201C;Pax vobis!&#x201D; De&#xED;nde dicit Thomae: &#x201C;Infer d&#xED;gitum tuum huc et vide manus meas et affer manum tuam et mitte in latus meum; et noli f&#xED;eri incr&#xE9;dulus sed fid&#xE9;lis!&#x201D;&#xA0;Resp&#xF3;ndit Thomas et dixit ei: &#x201C;D&#xF3;minus meus et Deus meus!&#x201D;</la><fr>&#xD;
Thomas, l'un des douze, appel&#xE9; Didyme, n'&#xE9;tait pas avec eux lorsque J&#xE9;sus vint. Les autres disciples lui dirent donc: Nous avons vu le Seigneur.  Mais il leur dit: Si je ne vois dans Ses mains le trou des clous, et si je ne mets mon doigt &#xE0; la place des clous, et si je ne mets ma main dans Son c&#xF4;t&#xE9;, je ne croirai point. Huit jours apr&#xE8;s, les disciples &#xE9;taient enferm&#xE9;s de nouveau, et Thomas avec eux.  J&#xE9;sus vint, les portes &#xE9;tant ferm&#xE9;es; et Il Se tint au milieu d'eux, et dit:  La paix soit avec vous!&#xA0;Ensuite Il dit &#xE0; Thomas:  Introduis ton doigt ici, et vois Mes mains; approche aussi ta main, et mets-la dans Mon c&#xF4;t&#xE9;; et ne sois pas incr&#xE9;dule, mais fid&#xE8;le. Thomas r&#xE9;pondit, et Lui dit:  Mon Seigneur et mon Dieu!&#xA0;J&#xE9;sus lui dit: Parce que tu M'as vu, Thomas, tu as cru; heureux ceux qu n'ont pas vu, et qui ont cru!</fr></ligne><ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne><ligne id="4"/></liturgia>
