<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Marcus (10,17-30)</la><fr>Marc(10,17-30)</fr></ligne>

<ligne id="1"><fr>&#xD;
En ce temps l&#xE0;, comme Il Se mettait en chemin, quelqu'un accourut, et, fl&#xE9;chissant le genou devant Lui, il Lui demandait: Bon Ma&#xEE;tre, que ferai-je pour acqu&#xE9;rir la vie &#xE9;ternelle? J&#xE9;sus lui dit: Pourquoi M'appelles-tu bon? Personne n'est bon, si ce n'est Dieu seul. Tu connais les commandements: Ne commets pas l'adult&#xE8;re; Ne tue pas; Ne d&#xE9;robe pas; Ne porte pas de faux t&#xE9;moignage; Ne fais tort &#xE0; personne; Honore ton p&#xE8;re et ta m&#xE8;re. Il lui r&#xE9;pondit: Ma&#xEE;tre, J'ai observ&#xE9; toutes ces choses depuis ma jeunesse. J&#xE9;sus, l'ayant regard&#xE9;, l'aima, et lui dit: Il te manque une chose; va, vends tout ce que tu as et donne-le aux pauvres, et tu auras un tr&#xE9;sor dans le Ciel; puis viens et suis-Moi. Mais lui, afflig&#xE9; de cette parole, s'en alla triste, car il avait de grands biens. Alors J&#xE9;sus, regardant autour de Lui, dit &#xE0; Ses disciples: Qu'il est difficile &#xE0; ceux qui ont des richesses d'entrer dans le royaume de Dieu! Les disciples &#xE9;taient stup&#xE9;faits de ces paroles. Mais J&#xE9;sus, reprenant, leur dit: Mes petits enfants, qu'il est difficile &#xE0; ceux qui se confient dans les richesses d'entrer dans le royaume de Dieu! Il est plus facile &#xE0; un chameau de passer par le trou d'une aiguille, qu'&#xE0; un riche d'entrer dans le royaume de Dieu. Ils furent encore plus &#xE9;tonn&#xE9;s, et ils se disaient les uns les autres: Et qui donc peut &#xEA;tre sauv&#xE9;? J&#xE9;sus, les regardant, dit: Cela est impossible aux hommes, mais non pas &#xE0; Dieu; car tout est possible &#xE0; Dieu. Alors Pierre se mit &#xE0; Lui dire: Nous, voici que nous avons tout quitt&#xE9;, et que nous T'avons suivi. J&#xE9;sus r&#xE9;pondit: En v&#xE9;rit&#xE9;, Je vous le dis, personne ne quittera sa maison, ou ses fr&#xE8;res, ou ses s&#x153;urs, ou son p&#xE8;re, ou sa m&#xE8;re, ou ses enfants, ou ses champs, pour Moi et pour l&#x2019;&#xC9;vangile, qu'il ne re&#xE7;oive cent fois autant, maintenant, en ce temps pr&#xE9;sent, des maisons, des fr&#xE8;res, des s&#x153;urs, des m&#xE8;res, des enfants et des champs, avec des pers&#xE9;cutions, et, dans le si&#xE8;cle futur, la vie &#xE9;ternelle.</fr><la>&#xD;
In illo tempore, cum egreder&#xE9;tur in viam, acc&#xFA;rrens quidam et, genu flexo ante eum, rog&#xE1;bat eum: &#x201C;Mag&#xED;ster bone, quid f&#xE1;ciam ut vitam aet&#xE9;rnam perc&#xED;piam?&#x201D; I&#xE9;sus autem dixit ei: &#x201C;Quid me dicis bonum? Nemo bonus, nisi unus Deus. Praec&#xE9;pta nosti: ne &#xF3;ccidas, ne ad&#xFA;lteres, ne fur&#xE9;ris, ne falsum testim&#xF3;nium d&#xED;xeris, ne fraudem f&#xE9;ceris, hon&#xF3;ra patrem tuum et matrem.&#x201D; Ille autem dixit ei: &#x201C;Mag&#xED;ster, haec &#xF3;mnia conserv&#xE1;vi a iuvent&#xFA;te mea.&#x201D;&#xA0;I&#xE9;sus autem int&#xFA;itus eum dil&#xE9;xit eum et dixit illi: &#x201C;Unum tibi deest: vade, quaec&#xFA;mque habes, vende et da paup&#xE9;ribus et hab&#xE9;bis thes&#xE1;urum in caelo; et veni, s&#xE9;quere me.&#x201D;&#xA0;Qui contrist&#xE1;tus in hoc verbo, &#xE1;biit maerens: erat enim habens possessi&#xF3;nes multas.&#xA0;Et circumsp&#xED;ciens I&#xE9;sus ait disc&#xED;pulis suis: &#x201C;Quam diff&#xED;cile, qui pec&#xFA;nias habent, in regnum Dei intro&#xED;bunt.&#x201D;&#xA0;Disc&#xED;puli autem obstupesc&#xE9;bant in verbis e&#xED;us. At I&#xE9;sus rursus resp&#xF3;ndens ait illis: &#x201C;F&#xED;lii, quam difff&#xED;cile est in regnum Dei intro&#xED;re. Fac&#xED;lius est c&#xE1;melum per for&#xE1;men acus trans&#xED;re quam d&#xED;vitem intr&#xE1;re in regnum Dei.&#x201D; Qui magis admirab&#xE1;ntur dic&#xE9;ntes ad semet&#xED;psos: &#x201C;Et quis potest salvus f&#xED;eri?&#x201D; &#xA0;&#xCD;ntuens illos I&#xE9;sus ait: &#x201C;Apud h&#xF3;mines imposs&#xED;bile est sed non apud Deum: &#xF3;mnia enim possib&#xED;lia sunt apud Deum.&#x201D;&#xA0;Coepit Petrus ei d&#xED;cere: &#x201C;Ecce nos dim&#xED;simus &#xF3;mnia et sec&#xFA;ti sumus te.&#x201D; Ait I&#xE9;sus: &#x201C;Amen dico vobis: Nemo est, qui rel&#xED;querit domum aut fratres aut sor&#xF3;res aut matrem aut patrem aut f&#xED;lios aut agros propter me et propter evang&#xE9;lium, qui non acc&#xED;piat c&#xE9;nties tantum nunc in t&#xE9;mpore hoc, domos et fratres et sor&#xF3;res et matres et f&#xED;lios et agros cum persecuti&#xF3;nibus, et in s&#x1FD;culo fut&#xFA;ro vitam aet&#xE9;rnam.</la></ligne><ligne id="3"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne><ligne id="4"><la>&#xD;
</la></ligne></liturgia>
