<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (1,1-25)
</la></ligne>
<ligne id="1">
<la>Liber generati&#xF3;nis I&#xE9;su Christi f&#xED;lii David f&#xED;lii &#xC1;braham. &#xC1;braham g&#xE9;nuit &#xCD;saac, &#xCD;saac autem g&#xE9;nuit I&#xE1;cob, I&#xE1;cob autem g&#xE9;nuit I&#xFA;dam et fratres e&#xED;us, I&#xFA;das autem g&#xE9;nuit Phares et Zara de Thamar, Phares autem g&#xE9;nuit Esrom, Esrom autem g&#xE9;nuit Aram, Aram autem g&#xE9;nuit Am&#xED;nadab, Am&#xED;nadab autem g&#xE9;nuit Na&#xE1;sson, Na&#xE1;sson autem g&#xE9;nuit Salmon, Salmon autem g&#xE9;nuit Booz de Rahab, Booz autem g&#xE9;nuit Obed ex Ruth, Obed autem g&#xE9;nuit I&#xE9;sse, I&#xE9;sse autem g&#xE9;nuit David regem. David autem g&#xE9;nuit Salom&#xF3;nem ex ea, quae fuit Ur&#xED;ae, S&#xE1;lomon autem g&#xE9;nuit R&#xF3;boam, R&#xF3;boam autem g&#xE9;nuit Ab&#xED;am, Ab&#xED;a autem g&#xE9;nuit Asa, Asa autem g&#xE9;nuit Ios&#xE1;phat, Ios&#xE1;phat autem g&#xE9;nuit I&#xF3;ram, I&#xF3;ram autem g&#xE9;nuit Oz&#xED;am, Oz&#xED;as autem g&#xE9;nuit Io&#xE1;tham, Io&#xE1;tham autem g&#xE9;nuit Achaz, Achaz autem g&#xE9;nuit Ezech&#xED;am, Ezech&#xED;as autem g&#xE9;nuit Man&#xE1;ssen, Man&#xE1;sses autem g&#xE9;nuit Amon, Amon autem g&#xE9;nuit I&#xF3;siam, I&#xF3;sias autem g&#xE9;nuit Iech&#xF3;niam et fratres e&#xED;us in transmigrati&#xF3;ne Babyl&#xF3;nis. Et post transmigrati&#xF3;nem Babyl&#xF3;nis Iech&#xF3;nias g&#xE9;nuit Sal&#xE1;thiel, Sal&#xE1;thiel autem g&#xE9;nuit Zor&#xF3;babel, Zor&#xF3;babel autem g&#xE9;nuit Ab&#xED;ud, Ab&#xED;ud autem g&#xE9;nuit Eli&#xE1;chim, Eli&#xE1;chim autem g&#xE9;nuit Azor, Azor autem g&#xE9;nuit Sadoc, Sadoc autem g&#xE9;nuit Achim, Achim autem g&#xE9;nuit El&#xED;ud, El&#xED;ud autem g&#xE9;nuit Ele&#xE1;zar, Ele&#xE1;zar autem g&#xE9;nuit Matthan, Matthan autem g&#xE9;nuit I&#xE1;cob, I&#xE1;cob autem g&#xE9;nuit I&#xF3;seph virum Mar&#xED;ae, de qua natus est I&#xE9;sus, qui voc&#xE1;tur Christus. Omnes ergo generati&#xF3;nes ab &#xC1;braham usque ad David generati&#xF3;nes quattu&#xF3;rdecim; et a David usque ad transmigrati&#xF3;nem Babyl&#xF3;nis generati&#xF3;nes quattu&#xF3;rdecim; et a transmigrati&#xF3;ne Babyl&#xF3;nis usque ad Christum generati&#xF3;nes quattu&#xF3;rdecim. I&#xE9;su Christi autem gener&#xE1;tio sic erat. Cum esset despons&#xE1;ta mater e&#xED;us Mar&#xED;a I&#xF3;seph, &#xE1;ntequam conven&#xED;rent inv&#xE9;nta est in &#xFA;tero habens de Sp&#xED;ritu Sancto. I&#xF3;seph autem vir e&#xED;us, cum esset i&#xFA;stus et nollet eam trad&#xFA;cere, v&#xF3;luit occ&#xFA;lte dim&#xED;ttere eam. Haec autem eo cogit&#xE1;nte, ecce &#xE1;ngelus D&#xF3;mini in somnis app&#xE1;ruit ei dicens: &#x201C;I&#xF3;seph fili David, noli tim&#xE9;re acc&#xED;pere Mar&#xED;am con&#xED;ugem tuam. Quod enim in ea natum est, de Sp&#xED;ritu Sancto est; p&#xE1;riet autem f&#xED;lium, et voc&#xE1;bis nomen e&#xED;us I&#xE9;sum: ipse enim salvum f&#xE1;ciet p&#xF3;pulum suum a pecc&#xE1;tis e&#xF3;rum.&#x201D; Hoc autem totum factum est, ut adimpler&#xE9;tur id, quod dictum est a D&#xF3;mino per proph&#xE9;tam dic&#xE9;ntem: &#x201C;Ecce, virgo in &#xFA;tero hab&#xE9;bit et p&#xE1;riet f&#xED;lium, et voc&#xE1;bunt nomen e&#xED;us Emm&#xE1;nuel&#x201D;, quod est interpret&#xE1;tum Nob&#xED;scum Deus. Exs&#xFA;rgens autem I&#xF3;seph a somno fecit, sicut praec&#xE9;pit ei &#xE1;ngelus D&#xF3;mini, et acc&#xE9;pit con&#xED;ugem suam; et non cognosc&#xE9;bat eam, donec p&#xE9;perit f&#xED;lium, et voc&#xE1;vit nomen e&#xED;us I&#xE9;sum.</la></ligne>
</liturgia>
