<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (6,12-19)</la><fr>Luc (6,12-19)</fr></ligne>
<ligne id="1">
<la>&#xD;
Factum est autem in illis di&#xE9;bus, &#xE9;xiit Iesus in montem or&#xE1;re et erat pern&#xF3;ctans in orati&#xF3;ne Dei. Et cum dies factus esset, voc&#xE1;vit disc&#xED;pulos suos et el&#xE9;git Du&#xF3;decim ex ipsis, quos et ap&#xF3;stolos nomin&#xE1;vit: Sim&#xF3;nem, quem et cognomin&#xE1;vit Petrum, et Andr&#xE9;am fratrem e&#xED;us et Iac&#xF3;bum et Io&#xE1;nnem et Phil&#xED;ppum et Bartholom&#x1FD;um et Matth&#x1FD;um et Thomam et Iac&#xF3;bum Alph&#x1FD;i et Sim&#xF3;nem, qui voc&#xE1;tur Zel&#xF3;tes, et I&#xFA;dam Iac&#xF3;bi et I&#xFA;dam Isc&#xE1;rioth, qui fuit pr&#xF3;ditor. Et desc&#xE9;ndens cum illis stetit in loco camp&#xE9;stri, et turba multa discipul&#xF3;rum e&#xED;us, et multit&#xFA;do copi&#xF3;sa plebis ab omni Iud&#x1FD;a et Ierus&#xE1;lem et mar&#xED;tima Tyri et Sid&#xF3;nis, qui ven&#xE9;runt, ut aud&#xED;rent eum et sanar&#xE9;ntur a langu&#xF3;ribus suis; et, qui vexab&#xE1;ntur a spir&#xED;tibus imm&#xFA;ndis, curab&#xE1;ntur. Et omnis turba quaer&#xE9;bant eum t&#xE1;ngere, quia virtus de illo ex&#xED;bat et san&#xE1;bat omnes.</la><fr>&#xD;
Il se fit en ces jours-l&#xE0; que J&#xE9;sus s'en alla dans la montagne pour prier, et il passa la nuit &#xE0; prier Dieu.&#xA0;Quand il fut jour, il appela ses disciples, et il choisit douze d'entre eux, &#xE0; qui il donna le nom d'ap&#xF4;tres&#xA0;:&#xA0;Simon, &#xE0; qui aussi il donna le nom de Pierre, Andr&#xE9; son fr&#xE8;re, Jacques, Jean, Philippe, Barth&#xE9;lemy,&#xA0;Matthieu, Thomas, Jacques fils d'Alph&#xE9;e, et Simon surnomm&#xE9; Z&#xE9;lote, Judas fils de Jacques, et Judas Iscarioth, qui devint tra&#xEE;tre. Etant descendu avec eux, il s'arr&#xEA;ta en un lieu en forme de plaine, ainsi qu'une foule nombreuse de ses disciples et une grande multitude de peuple de toute la Jud&#xE9;e, de J&#xE9;rusalem et du littoral de Tyr et de Sidon, qui &#xE9;taient venus pour l'entendre et pour &#xEA;tre gu&#xE9;ris de leurs maladies; et ceux qui &#xE9;taient tourment&#xE9;s par des esprits impurs &#xE9;taient gu&#xE9;ris.&#xA0;Et toute la foule cherchait &#xE0; le toucher, parce qu'une vertu sortait de lui et les gu&#xE9;rissait tous.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
