<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (1,26-38) 
</la><fr>Luc (1,26-38)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Missus est &#xE1;ngelus G&#xE1;briel a Deo in civit&#xE1;tem Galil&#x1FD;ae, cui nomen N&#xE1;zareth, ad v&#xED;rginem despons&#xE1;tam viro, cui nomen erat I&#xF3;seph de domo David, et nomen v&#xED;rginis Mar&#xED;a. Et ingr&#xE9;ssus ad eam dixit: &#x201C;Ave, gr&#xE1;tia plena, D&#xF3;minus tecum.&#x201D; Ipsa autem turb&#xE1;ta est in serm&#xF3;ne e&#xED;us et cogit&#xE1;bat qualis esset ista salut&#xE1;tio. Et ait &#xE1;ngelus ei: &#x201C;Ne t&#xED;meas, Mar&#xED;a; inven&#xED;sti enim gr&#xE1;tiam apud Deum. Et ecce conc&#xED;pies in &#xFA;tero et p&#xE1;ries f&#xED;lium et voc&#xE1;bis nomen e&#xED;us I&#xE9;sum. Hic erit magnus et F&#xED;lius Alt&#xED;ssimi voc&#xE1;bitur, et dabit illi D&#xF3;minus Deus sedem David patris e&#xED;us, et regn&#xE1;bit super domum I&#xE1;cob in aet&#xE9;rnum, et regni e&#xED;us non erit finis.&#x201D; Dixit autem Mar&#xED;a ad &#xE1;ngelum: &#x201C;Qu&#xF3;modo fiet istud, qu&#xF3;niam virum non cogn&#xF3;sco?&#x201D; Et resp&#xF3;ndens &#xE1;ngelus dixit ei: &#x201C;Sp&#xED;ritus Sanctus superv&#xE9;niet in te, et virtus Alt&#xED;ssimi obumbr&#xE1;bit tibi: ide&#xF3;que et quod nasc&#xE9;tur sanctum, voc&#xE1;bitur F&#xED;lius Dei. Et ecce El&#xED;sabeth cogn&#xE1;ta tua et ipsa conc&#xE9;pit f&#xED;lium in sen&#xE9;cta sua, et hic mensis est sextus illi, quae voc&#xE1;tur st&#xE9;rilis, quia non erit imposs&#xED;bile apud Deum omne verbum.&#x201D; Dixit autem Mar&#xED;a: &#x201C;Ecce anc&#xED;lla D&#xF3;mini; fiat mihi sec&#xFA;ndum verbum tuum.&#x201D; Et disc&#xE9;ssit ab illa &#xE1;ngelus.</la><fr>&#xD;
En ce temps l&#xE0;, l'Ange Gabriel fut envoy&#xE9; de Dieu dans une ville de Galil&#xE9;e, appel&#xE9;e Nazareth, aupr&#xE8;s d'une Vierge fianc&#xE9;e &#xE0; un homme de la maison de David, nomm&#xE9; Joseph; et le nom de la Vierge &#xE9;tait Marie. L'Ange, &#xE9;tant entr&#xE9; aupr&#xE8;s d'elle, lui dit: Je vous salue, pleine de gr&#xE2;ce; le Seigneur est avec vous, vous &#xEA;tes b&#xE9;nie entre les femmes. Elle, l'ayant entendu, fut troubl&#xE9;e de ses paroles, et elle se demandait quelle pouvait &#xEA;tre cette salutation. Et l'Ange lui dit: Ne craignez point, Marie, car vous avez trouv&#xE9; gr&#xE2;ce devant Dieu. Voici que vous concevrez dans votre sein, et vous enfanterez un fils, et vous lui donnerez le nom de J&#xE9;sus. Il sera grand, et sera appel&#xE9; le Fils du Tr&#xE8;s-Haut; et le Seigneur Dieu Lui donnera le tr&#xF4;ne de David Son p&#xE8;re, et Il r&#xE9;gnera &#xE9;ternellement sur la maison de Jacob, et Son r&#xE8;gne n'aura pas de fin. Alors Marie dit &#xE0; l'Ange: Comment cela se fera-t-il? car Je ne connais point d'homme. L'Ange lui r&#xE9;pondit: L'Esprit-Saint surviendra en vous, et la vertu du Tr&#xE8;s-Haut vous couvrira de Son ombre; c'est pourquoi le fruit saint qui na&#xEE;tra de vous sera appel&#xE9; le Fils de Dieu. Et voici qu'&#xC9;lisabeth, votre parente, a con&#xE7;u, elle aussi, un fils dans sa vieillesse, et ce mois est le sixi&#xE8;me de celle qui est appel&#xE9;e st&#xE9;rile; car il n'y a rien d'impossible &#xE0; Dieu. Et Marie dit: Voici la servante du Seigneur; qu'il me soit fait selon ta parole. Et l'Ange s'&#xE9;loigna d'elle.</fr></ligne>
<ligne id="2"><fr>&#xD;
</fr></ligne><ligne id="3"><fr>&#xD;
</fr></ligne></liturgia>
