<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (2,13-22)</la><fr>Jean (2,13-22)</fr></ligne>
<ligne id="1">
<la>&#xD;
Prope erat Pascha Iudae&#xF3;rum, et asc&#xE9;ndit Hieros&#xF3;lymam I&#xE9;sus. Et inv&#xE9;nit in templo vend&#xE9;ntes boves et oves et col&#xFA;mbas, et nummul&#xE1;rios sed&#xE9;ntes; et cum fec&#xED;sset flag&#xE9;llum de fun&#xED;culis, omnes ei&#xE9;cit de templo, oves quoque et boves, et nummulari&#xF3;rum eff&#xFA;dit aes et mensas subv&#xE9;rtit; et his, qui col&#xFA;mbas vend&#xE9;bant, dixit: &#x201C;Auf&#xE9;rte ista hinc! Nol&#xED;te f&#xE1;cere domum Patris mei domum negotiati&#xF3;nis.&#x201D; Record&#xE1;ti sunt disc&#xED;puli e&#xED;us quia scriptum est: &#x201C;Zelus domus tuae com&#xE9;dit me.&#x201D; Respond&#xE9;runt ergo Iud&#x1FD;i et dix&#xE9;runt ei: &#x201C;Quod signum ost&#xE9;ndis nobis, quia haec facis?&#x201D; Resp&#xF3;ndit I&#xE9;sus et dixit eis: &#x201C;S&#xF3;lvite templum hoc, et in tribus di&#xE9;bus excit&#xE1;bo illud.&#x201D; Dix&#xE9;runt ergo Iud&#x1FD;i: &#x201C;Quadrag&#xED;nta et sex annis aedific&#xE1;tum est templum hoc, et tu tribus di&#xE9;bus excit&#xE1;bis illud?&#x201D; Ille autem dic&#xE9;bat de templo c&#xF3;rporis sui. Cum ergo resurrex&#xED;sset a m&#xF3;rtuis, record&#xE1;ti sunt disc&#xED;puli e&#xED;us quia hoc dic&#xE9;bat, et credid&#xE9;runt Script&#xFA;rae et serm&#xF3;ni, quem dixit I&#xE9;sus.</la><fr>&#xD;
La P&#xE2;que des Juifs &#xE9;tait proche, et J&#xE9;sus monta &#xE0; J&#xE9;rusalem. Et Il trouva dans le temple des marchands de boeufs, de brebis et de colombes, et des changeurs assis. Et ayant fait un fouet avec des cordes, Il les chassa tous du temple, ainsi que les brebis et les boeufs; et Il jeta par terre l'argent des changeurs, et renversa leurs tables. Et Il dit &#xE0; ceux qui vendaient des colombes: Otez cela d'ici, et ne faites pas de la maison de Mon P&#xE8;re une maison de trafic. Or Ses disciples se souvinrent qu'il est &#xE9;crit: Le z&#xE8;le de Votre maison Me d&#xE9;vore. Les Juifs, prenant la parole, Lui dirent: Quel signe nous montrez-Vous pour agir de la sorte? J&#xE9;sus leur r&#xE9;pondit: D&#xE9;truisez ce temple, et en trois jours Je le r&#xE9;tablirai. Les Juifs dirent: Il a fallu quarante-six ans pour b&#xE2;tir ce temple, et Vous le r&#xE9;tablirez en trois jours? Mais Il parlait du temple de Son Corps. Apr&#xE8;s donc qu'Il fut ressuscit&#xE9; d'entre les morts, Ses disciples se souvinrent qu'Il avait dit cela, et ils crurent &#xE0; l'Ecriture, et &#xE0; la parole que J&#xE9;sus avait dite.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
