<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (21,1-14)
</la></ligne>
<ligne id="1">
<la>In illo tempore: manifest&#xE1;vit se &#xED;terum I&#xE9;sus disc&#xED;pulis ad mare Tiber&#xED;adis; manifest&#xE1;vit autem sic. Erant simul Simon Petrus et Thomas, qui d&#xED;citur D&#xED;dymus, et Nath&#xE1;nael, qui erat a Cana Galil&#x1FD;ae, et f&#xED;lii Zebed&#x1FD;i et &#xE1;lii ex disc&#xED;pulis e&#xED;us duo. Dicit eis Simon Petrus: &#x201C;V&#xE1;do pisc&#xE1;ri.&#x201D; Dicunt ei: &#x201C;V&#xE9;nimus et nos tecum.&#x201D; Exi&#xE9;runt et ascend&#xE9;runt in navem; et illa nocte nihil prendid&#xE9;runt.&#xA0;Mane autem iam facto, stetit I&#xE9;sus in lit&#xF3;re; non tamen sci&#xE9;bant disc&#xED;puli quia I&#xE9;sus est. Dicit ergo eis I&#xE9;sus: &#x201C;P&#xFA;eri, numquid pulment&#xE1;rium hab&#xE9;tis?&#x201D; Respond&#xE9;runt ei: &#x201C;Non.&#x201D; Ille autem dixit eis: &#x201C;M&#xED;ttite in d&#xE9;xteram nav&#xED;gii rete et inveni&#xE9;tis.&#x201D; Mis&#xE9;runt ergo et iam non val&#xE9;bant illud tr&#xE1;here a multit&#xFA;dine p&#xED;scium.&#xA0;Dicit ergo disc&#xED;pulus ille, quem dilig&#xE9;bat I&#xE9;sus, Petro: &#x201C;D&#xF3;minus est!&#x201D; Simon ergo Petrus, cum aud&#xED;sset quia D&#xF3;minus est, t&#xFA;nicam succ&#xED;nxit se, erat enim nudus, et misit se in mare;&#xA0;&#xE1;lii autem disc&#xED;puli nav&#xED;gio ven&#xE9;runt, non enim longe erant a terra, sed quasi c&#xFA;bitis duc&#xE9;ntis, trah&#xE9;ntes rete p&#xED;scium.&#xA0;Ut ergo descend&#xE9;runt in terram, vident prunas p&#xF3;sitas et piscem superp&#xF3;situm et panem. Dicit eis I&#xE9;sus: &#x201C;Aff&#xE9;rte de p&#xED;scibus, quos prendid&#xED;stis nunc.&#x201D;&#xA0;Asc&#xE9;ndit ergo Simon Petrus et traxit rete in terram, plenum magnis p&#xED;scibus centum quinquag&#xED;nta tribus; et cum tanti essent, non est scissum rete.&#xA0;Dicit eis I&#xE9;sus: &#x201C;V&#xE9;nite, prand&#xE9;te.&#x201D; Nemo autem aud&#xE9;bat discipul&#xF3;rum interrog&#xE1;re eum: &#x201C;Tu quis es?&#x201D;, sci&#xE9;ntes quia D&#xF3;minus est.&#xA0;Venit I&#xE9;sus et &#xE1;ccipit panem et dat eis et piscem sim&#xED;liter.&#xA0;Hoc iam t&#xE9;rtio manifest&#xE1;tus est I&#xE9;sus disc&#xED;pulis, cum resurrex&#xED;sset a m&#xF3;rtuis.</la></ligne>
</liturgia>
