<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (5,17-30)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Resp&#xF3;ndit Iesus Iudaeis eis: &#x201C;P&#xE1;ter meus usque modo oper&#xE1;tur, et ego &#xF3;peror.&#x201D;&#xA0;Propt&#xE9;rea ergo magis quaer&#xE9;bant eum Iud&#x1FD;i interf&#xED;cere, quia non solum solv&#xE9;bat s&#xE1;bbatum, sed et Patrem suum dic&#xE9;bat Deum, aequ&#xE1;lem se f&#xE1;ciens Deo. Resp&#xF3;ndit &#xED;taque I&#xE9;sus et dixit eis: &#x201C;Amen, amen dico vobis: Non potest F&#xED;lius a se f&#xE1;cere quidquam, nisi quod v&#xED;derit Patrem faci&#xE9;ntem; quaec&#xFA;mque enim ille f&#xE1;ciat, haec et F&#xED;lius sim&#xED;liter facit.&#xA0;Pater enim d&#xED;ligit F&#xED;lium et &#xF3;mnia dem&#xF3;nstrat ei, quae ipse facit, et mai&#xF3;ra his demonstr&#xE1;bit ei &#xF3;pera, ut vos mir&#xE9;mini. Sicut enim Pater s&#xFA;scitat m&#xF3;rtuos et viv&#xED;ficat, sic et F&#xED;lius, quos vult, viv&#xED;ficat.&#xA0;Neque enim Pater i&#xFA;dicat quemquam, sed iud&#xED;cium omne dedit F&#xED;lio,&#xA0;ut omnes honor&#xED;ficent F&#xED;lium, sicut honor&#xED;ficant Patrem. Qui non honor&#xED;ficat F&#xED;lium, non honor&#xED;ficat Patrem, qui misit illum.&#xA0;Amen, amen dico vobis: Qui verbum meum audit et credit ei, qui misit me, habet vitam aet&#xE9;rnam et in iud&#xED;cium non venit, sed tr&#xE1;nsiit a morte in vitam.&#xA0;Amen, amen dico vobis: Venit hora, et nunc est, quando m&#xF3;rtui &#xE1;udient vocem F&#xED;lii Dei et, qui aud&#xED;erint, vivent.&#xA0;Sicut enim Pater habet vitam in semet&#xED;pso, sic dedit et F&#xED;lio vitam hab&#xE9;re in semet&#xED;pso;&#xA0;et potest&#xE1;tem dedit ei iud&#xED;cium f&#xE1;cere, quia F&#xED;lius h&#xF3;minis est.&#xA0;Nol&#xED;te mir&#xE1;ri hoc, quia venit hora, in qua omnes, qui in monum&#xE9;ntis sunt, &#xE1;udient vocem e&#xED;us;&#xA0;et proc&#xE9;dent, qui bona fec&#xE9;runt, in resurrecti&#xF3;nem vitae, qui vero mala &#xE9;gerunt, in resurrecti&#xF3;nem iud&#xED;cii.&#xA0;Non possum ego a me&#xED;pso f&#xE1;cere quidquam; sicut &#xE1;udio, i&#xFA;dico, et iud&#xED;cium meum i&#xFA;stum est, quia non quaero volunt&#xE1;tem meam, sed volunt&#xE1;tem e&#xED;us, qui misit me.</la></ligne>
</liturgia>
