<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (17,1-11a)
</la><fr>Jean (17,1-11a)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Sublev&#xE1;tis &#xF3;culis suis in caelum, dixit: &#x201C;P&#xE1;ter, venit hora: clar&#xED;fica F&#xED;lium tuum, ut F&#xED;lius clar&#xED;ficet te,&#xA0;sicut ded&#xED;sti ei potest&#xE1;tem omnis carnis, ut omne, quod ded&#xED;sti ei, det eis vitam aet&#xE9;rnam. Haec est autem vita aet&#xE9;rna, ut cogn&#xF3;scant te solum verum Deum et, quem mis&#xED;sti, I&#xE9;sum Christum.&#xA0;Ego te clarific&#xE1;vi super terram; opus consumm&#xE1;vi, quod ded&#xED;sti mihi, ut f&#xE1;ciam; et nunc clar&#xED;fica me tu, Pater, apud temet&#xED;psum clarit&#xE1;te, quam hab&#xE9;bam, pri&#xFA;squam mundus esset, apud te. Manifest&#xE1;vi nomen tuum hom&#xED;nibus, quos ded&#xED;sti mihi de mundo. Tui erant, et mihi eos ded&#xED;sti, et serm&#xF3;nem tuum servav&#xE9;runt. Nunc cognov&#xE9;runt quia &#xF3;mnia, quae ded&#xED;sti mihi, abs te sunt,&#xA0;quia verba, quae ded&#xED;sti mihi, dedi eis; et ipsi accep&#xE9;runt et cognov&#xE9;runt vere quia a te ex&#xED;vi et credid&#xE9;runt quia tu me mis&#xED;sti.&#xA0;Ego pro eis rogo; non pro mundo rogo, sed pro his, quos ded&#xED;sti mihi, quia tui sunt;&#xA0;et mea &#xF3;mnia tua sunt, et tua mea; et clarific&#xE1;tus sum in eis.&#xA0;Et iam non sum in mundo.</la><fr>&#xD;
En ce temps l&#xE0;, J&#xE9;sus leva les yeux au Ciel, et dit:  P&#xE8;re, l'heure est venue; glorifie Ton Fils, afin que Ton Fils Te glorifie, en donnant, selon la puissance que Tu Lui as accord&#xE9;e sur toute chair, la vie &#xE9;ternelle &#xE0; tous ceux que Tu Lui as donn&#xE9;s. Or la vie &#xE9;ternelle, c'est qu'ils Te connaissent, Toi le seul vrai Dieu, et Celui que Tu as envoy&#xE9;, J&#xE9;sus-Christ. Je T'ai glorifi&#xE9; sur la terre; J'ai accompli l'oeuvre que Tu M'as donn&#xE9;e &#xE0; faire. Et maintenant, glorifie-Moi, Toi, P&#xE8;re, aupr&#xE8;s de Toi-m&#xEA;me, de la gloire que J'ai eue aupr&#xE8;s de Toi, avant que le monde f&#xFB;t. J'ai manifest&#xE9; Ton nom aux hommes que Tu M'as donn&#xE9;s du milieu du monde.  Ils &#xE9;taient &#xE0; Toi, et Tu Me les as donn&#xE9;s; et ils ont gard&#xE9; Ta parole. Maintenant, ils savent que tout ce que Tu M'as donn&#xE9; vient de Toi; car Je leur ai donn&#xE9; les paroles que Tu M'as donn&#xE9;es, et ils les ont re&#xE7;ues, et ils ont vraiment connu que Je suis sorti de Toi, et ils ont cru que Tu M'as envoy&#xE9;. C'est pour eux que je prie; ce n'est pas pour le monde que je prie, mais pour ceux que Tu M'as donn&#xE9;s, parce qu'ils sont &#xE0; Toi. Tout ce que est &#xE0; Moi est &#xE0; Toi, et ce que est &#xE0; Toi est &#xE0; Moi: et J'ai &#xE9;t&#xE9; glorifi&#xE9; en eux. Et d&#xE9;j&#xE0; Je ne suis plus dans le monde; mais eux, ils sont dans le monde, et Moi je viens &#xE0; Toi.</fr></ligne>
</liturgia>
