<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (6,52-59)
</la><fr>Jean (6,52-59)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Litig&#xE1;bant ergo Iud&#x1FD;i ad &#xED;nvicem dic&#xE9;ntes: &#x201C;Qu&#xF3;modo potest hic nobis carnem suam dare ad manduc&#xE1;ndum?&#x201D; Dixit ergo eis I&#xE9;sus: &#x201C;Amen, amen dico vobis: Nisi manducav&#xE9;ritis carnem F&#xED;lii h&#xF3;minis et bib&#xE9;ritis e&#xED;us s&#xE1;nguinem, non hab&#xE9;tis vitam in vobismet&#xED;psis.&#xA0;Qui mand&#xFA;cat meam carnem et bibit meum s&#xE1;nguinem, habet vitam aet&#xE9;rnam; et ego resuscit&#xE1;bo eum in nov&#xED;ssimo die.&#xA0;Caro enim mea verus est cibus, et sanguis meus verus est potus. Qui mand&#xFA;cat meam carnem et bibit meum s&#xE1;nguinem, in me manet, et ego in illo. Sicut misit me vivens Pater, et ego vivo propter Patrem; et, qui mand&#xFA;cat me, et ipse vivet propter me.&#xA0;Hic est panis, qui de caelo desc&#xE9;ndit, non sicut manducav&#xE9;runt patres et m&#xF3;rtui sunt; qui mand&#xFA;cat hunc panem, vivet in aet&#xE9;rnum.&#x201D; Haec dixit in synag&#xF3;ga docens in Caph&#xE1;rnaum.</la><fr>&#xD;
En ce temps l&#xE0; : Les Juifs disputaient donc entre eux, en disant:  Comment Celui-ci peut-Il nous donner Sa chair &#xE0; manger?  J&#xE9;sus leur dit donc:  En v&#xE9;rit&#xE9;, en v&#xE9;rit&#xE9;, Je vous le dis, si vous ne mangez la chair du Fils de l'homme, et si vous ne buvez Son sang, vous n'aurez pas la vie en vous. Celui qui mange Ma chair, et boit Mon sang, a la vie &#xE9;ternelle, et Je le ressusciterai au dernier jour. &#xA0;Car Ma chair est vraiment une nourriture, et Mon sang est vraiment un breuvage. &#xA0;Celui qui mange Ma chair et boit Mon sang demeure en Moi, et Moi en lui. &#xA0;Comme le P&#xE8;re qui M'a envoy&#xE9; est vivant, et que, Moi, Je vis par le P&#xE8;re, de m&#xEA;me celui qui Me mange vivra aussi par Moi. C'est ici le Pain qui est descendu du Ciel.  Ce n'est pas comme la manne, que vos p&#xE8;res ont mang&#xE9;e, apr&#xE8;s quoi ils sont morts.  Celui qui mange ce Pain vivra &#xE9;ternellement. Il dit cela dans Son enseignement &#xE0; la synagogue de Capharna&#xFC;m.</fr></ligne>
<ligne id="2"><fr>&#xD;
</fr></ligne><ligne id="3"><fr>&#xD;
</fr></ligne></liturgia>
