<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (5,31-47)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus Iuadeis: Si ego testim&#xF3;nium perh&#xED;beo de me&#xED;pso, testim&#xF3;nium meum non est verum;&#xA0;&#xE1;lius est, qui testim&#xF3;nium p&#xE9;rhibet de me, et scio quia verum est testim&#xF3;nium, quod p&#xE9;rhibet de me. Vos mis&#xED;stis ad Io&#xE1;nnem, et testim&#xF3;nium perh&#xED;buit verit&#xE1;ti; ego autem non ab h&#xF3;mine testim&#xF3;nium acc&#xED;pio, sed haec dico, ut vos salvi sitis.&#xA0;Ille erat luc&#xE9;rna ardens et lucens; vos autem volu&#xED;stis exsult&#xE1;re ad horam in luce e&#xED;us.&#xA0;Ego autem h&#xE1;beo testim&#xF3;nium ma&#xED;us Io&#xE1;nne; &#xF3;pera enim, quae dedit mihi Pater, ut perf&#xED;ciam ea, ipsa &#xF3;pera, quae ego f&#xE1;cio, testim&#xF3;nium p&#xE9;rhibent de me, quia Pater me misit; et, qui misit me, Pater, ipse testim&#xF3;nium perh&#xED;buit de me. Neque vocem e&#xED;us umquam aud&#xED;stis neque sp&#xE9;ciem e&#xED;us vid&#xED;stis; et verbum e&#xED;us non hab&#xE9;tis in vobis manens, quia, quem misit ille, huic vos non cr&#xE9;ditis.&#xA0;Scrut&#xE1;mini Script&#xFA;ras, quia vos put&#xE1;tis in ipsis vitam aet&#xE9;rnam hab&#xE9;re; et illae sunt, quae testim&#xF3;nium p&#xE9;rhibent de me.&#xA0;Et non vultis ven&#xED;re ad me, ut vitam habe&#xE1;tis.&#xA0;Gl&#xF3;riam ab hom&#xED;nibus non acc&#xED;pio,&#xA0;sed cogn&#xF3;vi vos, quia dilecti&#xF3;nem Dei non hab&#xE9;tis in vobis.&#xA0;Ego veni in n&#xF3;mine Patris mei, et non acc&#xED;pitis me; si &#xE1;lius v&#xE9;nerit in n&#xF3;mine suo, illum accipi&#xE9;tis.&#xA0;Qu&#xF3;modo pot&#xE9;stis vos cr&#xE9;dere, qui gl&#xF3;riam ab &#xED;nvicem acc&#xED;pitis, et gl&#xF3;riam, quae a solo est Deo, non qu&#x1FD;ritis? Nol&#xED;te put&#xE1;re quia ego accusat&#xFA;rus sim vos apud Patrem; est qui acc&#xFA;set vos: M&#xF3;yses, in quo vos sper&#xE1;tis.&#xA0;Si enim creder&#xE9;tis M&#xF3;ysi, creder&#xE9;tis f&#xF3;rsitan et mihi; de me enim ille scripsit. Si autem ill&#xED;us l&#xED;tteris non cr&#xE9;ditis, qu&#xF3;modo meis verbis cred&#xE9;tis?&#x201D;</la></ligne>
</liturgia>
