<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (13,21-33.36-38)
</la></ligne>
<ligne id="1">
<la>In illo tempore: turb&#xE1;tus est sp&#xED;ritu et protest&#xE1;tus est et dixit: &#x201C;Amen, amen dico vobis: Unus ex vobis tradet me.&#x201D; Aspici&#xE9;bant ad &#xED;nvicem disc&#xED;puli, haesit&#xE1;ntes de quo d&#xED;ceret.&#xA0;Erat rec&#xFA;mbens unus ex disc&#xED;pulis e&#xED;us in sinu I&#xE9;su, quem dilig&#xE9;bat I&#xE9;sus. &#xCD;nnuit ergo huic Simon Petrus, ut interrog&#xE1;ret: &#x201C;Quis est, de quo dicit?&#x201D;&#xA0;Cum ergo rec&#xFA;mberet ille ita supra pectus I&#xE9;su, dicit ei: &#x201C;D&#xF3;mine, quis est?&#x201D; Resp&#xF3;ndet I&#xE9;sus: &#x201C;Ille est, cui ego int&#xED;nctam bucc&#xE9;llam porr&#xE9;xero.&#x201D; Cum ergo intinx&#xED;sset bucc&#xE9;llam, dat I&#xFA;dae Sim&#xF3;nis Iscari&#xF3;tis. Et post bucc&#xE9;llam tunc intro&#xED;vit in illum S&#xE1;tanas. Dicit ergo ei I&#xE9;sus: &#x201C;Quod facis, fac c&#xED;tius.&#x201D;&#xA0;Hoc autem nemo scivit discumb&#xE9;ntium ad quid d&#xED;xerit ei;&#xA0;quidam enim put&#xE1;bant quia l&#xF3;culos hab&#xE9;bat I&#xFA;das, quia dicit ei I&#xE9;sus: &#x201C;Eme ea, quae opus sunt nobis ad diem festum&#x201D;, aut eg&#xE9;nis ut &#xE1;liquid daret. Cum ergo accep&#xED;sset ille bucc&#xE9;llam, ex&#xED;vit cont&#xED;nuo; erat autem nox. Cum ergo ex&#xED;sset, dicit I&#xE9;sus: &#x201C;Nunc clarific&#xE1;tus est F&#xED;lius h&#xF3;minis, et Deus clarific&#xE1;tus est in eo;&#xA0;si Deus clarific&#xE1;tus est in eo, et Deus clarific&#xE1;bit eum in semet&#xED;pso et cont&#xED;nuo clarific&#xE1;bit eum. 33&#xA0;Fil&#xED;oli, adhuc m&#xF3;dicum vob&#xED;scum sum; quaer&#xE9;tis me, et sicut dixi Iud&#x1FD;is: Quo ego vado, vos non pot&#xE9;stis ven&#xED;re, et vobis dico modo. Dicit ei Simon Petrus: &#x201C;D&#xF3;mine, quo vadis?&#x201D; Resp&#xF3;ndit I&#xE9;sus: &#x201C;Quo vado, non potes me modo sequi, s&#xE9;queris autem p&#xF3;stea.&#x201D; Dicit ei Petrus: &#x201C;D&#xF3;mine, quare non possum te sequi modo? &#xC1;nimam meam pro te ponam.&#x201D;&#xA0;Resp&#xF3;ndet I&#xE9;sus: &#x201C;&#xC1;nimam tuam pro me pones? Amen, amen dico tibi: Non cant&#xE1;bit gallus, donec me ter neges.</la></ligne>
</liturgia>
