<?xml version="1.0"?>
<liturgia> <ligne id="0">
<fr>Jean (6,60-69)</fr><la>Ioannes (6,60-69)</la></ligne>
<ligne id="1">
<fr>&#xD;
En ce temps l&#xE0;: Beaucoup de Ses disciples, l'ayant entendu, dirent:  Cette parole est dure, et qui peut l'&#xE9;couter? Mais J&#xE9;sus, sachant en Lui-m&#xEA;me que Ses disciples murmuraient &#xE0; ce sujet, leur dit:  Cela vous scandalise? Et si vous voyez le Fils de l'homme monter l&#xE0; o&#xF9; Il &#xE9;tait auparavant? C'est l'esprit qui vivifie; la chair ne sert de rien.  Les paroles que Je vous ai dites sont esprit et vie.&#xA0;Mais il en est quelques-uns parmi vous qui ne croient pas.  Car, d&#xE8;s le commencement, J&#xE9;sus savait ceux qui ne croyaient point, et quel &#xE9;tait celui qui Le trahirait. Et Il disait:  C'est pour cela que Je vous ai dit que personne ne peut venir &#xE0; Moi, si cela ne lui a &#xE9;t&#xE9; donn&#xE9; par Mon P&#xE8;re. &#xA0;D&#xE8;s lors beaucoup de Ses disciples se retir&#xE8;rent, et ils n'allaient plus avec Lui. &#xA0;J&#xE9;sus dit donc aux douze:  Et vous, est-ce que vous voulez aussi vous en aller? &#xA0;Simon-Pierre Lui r&#xE9;pondit:  Seigneur, &#xE0; qui irions-nous?  Vous avez les paroles de la vie &#xE9;ternelle.</fr><la>&#xD;
In illo tempore: Multi audi&#xE9;ntes ex disc&#xED;pulis e&#xED;us dix&#xE9;runt: &#x201C;D&#xFA;rus est hic sermo! Quis potest eum aud&#xED;re?&#x201D;&#xA0;Sciens autem I&#xE9;sus apud semet&#xED;psum quia murmur&#xE1;rent de hoc disc&#xED;puli e&#xED;us, dixit eis: &#x201C;Hoc vos scandal&#xED;zat? Si ergo vid&#xE9;ritis F&#xED;lium h&#xF3;minis ascend&#xE9;ntem, ubi erat prius?&#xA0;Sp&#xED;ritus est, qui viv&#xED;ficat, caro non prodest quidquam; verba, quae ego loc&#xFA;tus sum vobis, Sp&#xED;ritus sunt et vita sunt.&#xA0;Sed sunt quidam ex vobis, qui non credunt.&#x201D; Sci&#xE9;bat enim ab in&#xED;tio I&#xE9;sus, qui essent non cred&#xE9;ntes, et quis tradit&#xFA;rus esset eum.&#xA0;Et dic&#xE9;bat: &#x201C;Propt&#xE9;rea dixi vobis: Nemo potest ven&#xED;re ad me, nisi f&#xFA;erit ei datum a Patre.&#x201D;&#xA0;Ex hoc multi discipul&#xF3;rum e&#xED;us abi&#xE9;runt retro et iam non cum illo ambul&#xE1;bant.&#xA0;Dixit ergo I&#xE9;sus ad Du&#xF3;decim: &#x201C;N&#xFA;mquid et vos vultis ab&#xED;re?&#x201D;&#xA0;Resp&#xF3;ndit ei Simon Petrus: &#x201C;D&#xF3;mine, ad quem &#xED;bimus? Verba vitae aet&#xE9;rnae habes; et nos cred&#xED;dimus et cogn&#xF3;vimus quia tu es Sanctus Dei.&#x201D;</la></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
