<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (6,22-29)
</la><fr>Jean (6,22-29)</fr></ligne>
<ligne id="1">
<la>Postquam Iesus satiaverat quinque milia hominum, discipuli eius illum viderunt ambulantem super mare. &#xC1;ltera autem die turba, quae stabat trans mare, vidit quia nav&#xED;cula &#xE1;lia non erat ibi, nisi una, et quia non intro&#xED;sset cum disc&#xED;pulis suis I&#xE9;sus in navem, sed soli disc&#xED;puli e&#xED;us abi&#xED;ssent; &#xE1;liae superven&#xE9;runt naves a Tiber&#xED;ade i&#xFA;xta locum, ubi manduc&#xE1;verant panem, gr&#xE1;tias ag&#xE9;nte D&#xF3;mino. Cum ergo vid&#xED;sset turba quia I&#xE9;sus non esset ibi neque disc&#xED;puli e&#xED;us, ascend&#xE9;runt ipsi nav&#xED;culas et ven&#xE9;runt Caph&#xE1;rnaum quaer&#xE9;ntes I&#xE9;sum. Et cum inven&#xED;ssent eum trans mare, dix&#xE9;runt ei: &#x201C;R&#xE1;bbi, quando huc ven&#xED;sti?&#x201D;&#xA0;Resp&#xF3;ndit eis I&#xE9;sus et dixit: &#x201C;Amen, amen dico vobis: Qu&#x1FD;ritis me, non quia vid&#xED;stis signa, sed quia manduc&#xE1;stis ex p&#xE1;nibus et satur&#xE1;ti estis. Oper&#xE1;mini non cibum, qui perit, sed cibum, qui p&#xE9;rmanet in vitam aet&#xE9;rnam, quem F&#xED;lius h&#xF3;minis vobis dabit; hunc enim Pater sign&#xE1;vit Deus!&#x201D;&#xA0;Dix&#xE9;runt ergo ad eum: &#x201C;Quid faci&#xE9;mus, ut oper&#xE9;mur &#xF3;pera Dei?&#x201D; Resp&#xF3;ndit I&#xE9;sus et dixit eis: &#x201C;Hoc est opus Dei, ut cred&#xE1;tis in eum, quem misit ille.&#x201D;</la><fr>&#xD;
Apr&#xE8;s que J&#xE9;sus a rassasi&#xE9; cinq mille hommes, et que Ses disciples l'ont vu marcher sur les eaux, le lendemain, la foule qui &#xE9;tait rest&#xE9;e de l'autre c&#xF4;t&#xE9; de la mer remarqua qu'il n'y avait eu l&#xE0; qu'une seule barque, et que J&#xE9;sus n'&#xE9;tait pas entr&#xE9; dans cette barque avec Ses disciples, mais que les disciples seuls &#xE9;taient partis. Cependant d'autres barques arriv&#xE8;rent de Tib&#xE9;riade, pr&#xE8;s du lieu o&#xF9; ils avaient mang&#xE9; le pain apr&#xE8;s que le Seigneur eut rendu gr&#xE2;ces. La foule, ayant donc vu que J&#xE9;sus n'&#xE9;tait pas l&#xE0;, non plus que Ses disciples, monta dans les barques, et vint &#xE0; Capharna&#xFC;m, cherchant J&#xE9;sus. Et L'ayant trouv&#xE9; de l'autre c&#xF4;t&#xE9; de la mer, ils Lui dirent:  Ma&#xEF;tre, quand &#xEA;tes-Vous venu ici? J&#xE9;sus leur r&#xE9;pondit:  En v&#xE9;rit&#xE9;, en v&#xE9;rit&#xE9;, Je vous le dis, Vous Me cherchez, non parce que vous avez vu des miracles, mais parce que vous avez mang&#xE9; des pains, et que vous avez &#xE9;t&#xE9; rassasi&#xE9;s. Travaillez en vue d'obtenir, non la nourriture qui p&#xE9;rit, mais celle qui demeure pour la vie &#xE9;ternelle, et que le Fils de l'homme vous donnera; car c'est Lui que Dieu le P&#xE8;re a marqu&#xE9; de Son sceau. Ils Lui dirent donc: Que ferons-nous pour faire les &#x153;uvres de Dieu? J&#xE9;sus leur r&#xE9;pondit:  L'oeuvre de Dieu est que vous croyiez en Celui qu'Il a envoy&#xE9;. </fr></ligne>
</liturgia>
