<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (10,11-18)
</la><fr>Jn (10,11-18)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus: Ego sum pastor bonus; bonus pastor &#xE1;nimam suam ponit pro &#xF3;vibus;&#xA0;mercenn&#xE1;rius et, qui non est pastor, cu&#xED;us non sunt oves pr&#xF3;priae, videt lupum veni&#xE9;ntem et dim&#xED;ttit oves et fugit &#x2013; et lupus rapit eas et disp&#xE9;rgit &#x2013; quia mercenn&#xE1;rius est et non p&#xE9;rtinet ad eum de &#xF3;vibus. Ego sum pastor bonus et cogn&#xF3;sco meas, et cogn&#xF3;scunt me meae,&#xA0;sicut cogn&#xF3;scit me Pater, et ego cogn&#xF3;sco Patrem; et &#xE1;nimam meam pono pro &#xF3;vibus.&#xA0;Et &#xE1;lias oves h&#xE1;beo, quae non sunt ex hoc ov&#xED;li, et illas op&#xF3;rtet me add&#xFA;cere, et vocem meam &#xE1;udient et fient unus grex, unus pastor.&#xA0;Propt&#xE9;rea me Pater d&#xED;ligit, quia ego pono &#xE1;nimam meam, ut &#xED;terum sumam eam.&#xA0;Nemo tollit eam a me, sed ego pono eam a me&#xED;pso. Potest&#xE1;tem h&#xE1;beo pon&#xE9;ndi eam et potest&#xE1;tem h&#xE1;beo &#xED;terum sum&#xE9;ndi eam. Hoc mand&#xE1;tum acc&#xE9;pi a Patre meo.&#x201D;</la><fr>&#xD;
En ce temps l&#xE0; : J&#xE9;sus dit :Je suis le bon pasteur.  Le bon pasteur donne sa vie pour ses brebis. Mais le mercenaire, et celui qui n'est point pasteur, &#xE0; qui les brebis n'appartiennent pas, voit venir le loup, et abandonne les brebis, et s'enfuit; et le loup ravit et disperse les brebis. &#xA0;Le mercenaire s'enfuit, parce qu'il est mercenaire, et qu'il ne se met point en peine des brebis.&#xA0;Je suis le bon pasteur, et Je connais Mes brebis, et Mes brebis Me connaissent,&#xA0;comme le P&#xE8;re Me conna&#xEE;t et que Je connais le P&#xE8;re; et Je donne Ma vie pour Mes brebis.&#xA0;J'ai encore d'autres brebis, qui ne sont pas de cette bergerie; celles-l&#xE0; aussi, il faut que Je les am&#xE8;ne, et elles &#xE9;couteront Ma voix, et il n'y aura qu'une seule bergerie et qu'un seul pasteur. &#xA0;C'est pour cela que le P&#xE8;re M'aime, parce que Je donne Ma vie pour la reprendre de nouveau. Personne ne Me l'&#xF4;te, mais Je la donne de Moi-m&#xEA;me.  J'ai le pouvoir de la donner, et J'ai le pouvoir de la reprendre:  tel est le commandement que J'ai re&#xE7;u de Mon P&#xE8;re.</fr></ligne>
</liturgia>
