<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (14,7-14)
</la><fr>Jn (14,7-14)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus discipulis suis: Si cognov&#xED;stis me, et Patrem meum &#xFA;tique cognosc&#xE9;tis; et &#xE1;modo cognosc&#xED;tis eum et vid&#xED;stis eum.&#x201D; Dicit ei Phil&#xED;ppus: &#x201C;D&#xF3;mine, ost&#xE9;nde nobis Patrem, et s&#xFA;fficit nobis.&#x201D;&#xA0;Dicit ei I&#xE9;sus: &#x201C;T&#xE1;nto t&#xE9;mpore vob&#xED;scum sum, et non cognov&#xED;sti me, Phil&#xED;ppe? Qui vidit me, vidit Patrem. Qu&#xF3;modo tu dicis: &#x2018;Ost&#xE9;nde nobis Patrem&#x2019;? Non credis quia ego in Patre, et Pater in me est? Verba, quae ego loquor vobis, a me&#xED;pso non loquor; Pater autem in me manens facit &#xF3;pera sua. Cr&#xE9;dite mihi quia ego in Patre, et Pater in me est; ali&#xF3;quin propter &#xF3;pera ipsa cr&#xE9;dite.&#xA0;Amen, amen dico vobis: Qui credit in me, &#xF3;pera, quae ego f&#xE1;cio, et ipse f&#xE1;ciet et mai&#xF3;ra horum f&#xE1;ciet, quia ego ad Patrem vado.&#xA0;Et quodc&#xFA;mque peti&#xE9;ritis in n&#xF3;mine meo, hoc f&#xE1;ciam, ut glorific&#xE9;tur Pater in F&#xED;lio; si quid peti&#xE9;ritis me in n&#xF3;mine meo, ego f&#xE1;ciam.</la><fr>&#xD;
En ce temps l&#xE0; : J&#xE9;sus dit &#xE0; Ses disciples : Si vous M'aviez connu, vous auriez aussi connu Mon P&#xE8;re; et bient&#xF4;t vous Le conna&#xEE;trez, et vous L'avez d&#xE9;j&#xE0; vu. &#xA0;Philippe Lui dit: Seigneur, montre-nous le P&#xE8;re, et cela nous suffit. J&#xE9;sus lui dit: Il y a si longtemps que Je suis avec vous, et vous ne Me connaissez pas?  Philippe, celui que Me voit, voit aussi le P&#xE8;re.  Comment peux-tu dire: Montre-nous le P&#xE8;re? &#xA0;Ne croyez-vous pas que Je suis dans le P&#xE8;re, et que le P&#xE8;re est en Moi?  Les paroles que Je vous dis, Je ne les dis pas de Moi-m&#xEA;me; mais le P&#xE8;re, qui demeure en Moi, fait Lui-m&#xEA;me Mes oeuvres. &#xA0;Ne croyez-vous pas que Je suis dans le P&#xE8;re, et que le P&#xE8;re est en Moi? Croyez-le du moins &#xE0; cause de ces oeuvres.  En v&#xE9;rit&#xE9;, en v&#xE9;rit&#xE9;, Je vous le dis, celui qui croit en Moi fera lui-m&#xEA;me les oeuvres que Je fais, et il en fera de plus grandes, parce que Je m'en vais aupr&#xE8;s du P&#xE8;re. Et tout ce que vous demanderez au P&#xE8;re en Mon nom, Je le ferai, afin que le P&#xE8;re soit glorifi&#xE9; dans le Fils. Si vous Me demandez quelque chose en Mon nom, Je le ferai. </fr></ligne>
</liturgia>
