<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ioannes (6,1-15)
</la><fr>Jean (6,1-15)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Abiit I&#xE9;sus trans mare Galil&#x1FD;ae, quod est Tiber&#xED;adis.&#xA0;Et sequeb&#xE1;tur eum multit&#xFA;do magna, quia vid&#xE9;bant signa, quae faci&#xE9;bat super his, qui infirmab&#xE1;ntur.&#xA0;S&#xFA;biit autem in montem I&#xE9;sus et ibi sed&#xE9;bat cum disc&#xED;pulis suis.&#xA0;Erat autem pr&#xF3;ximum Pascha, dies festus Iudae&#xF3;rum.&#xA0;Cum sublev&#xE1;sset ergo &#xF3;culos I&#xE9;sus et vid&#xED;sset quia multit&#xFA;do magna venit ad eum, dicit ad Phil&#xED;ppum: &#x201C;Unde em&#xE9;mus panes, ut mand&#xFA;cent hi?&#x201D; Hoc autem dic&#xE9;bat tentans eum; ipse enim sci&#xE9;bat quid esset fact&#xFA;rus. Resp&#xF3;ndit ei Phil&#xED;ppus: &#x201C;Ducent&#xF3;rum denari&#xF3;rum panes non suff&#xED;ciunt eis, ut unusqu&#xED;sque m&#xF3;dicum quid acc&#xED;piat!&#x201D; Dicit ei unus ex disc&#xED;pulis e&#xED;us, Andr&#xE9;as frater Sim&#xF3;nis Petri: &#x201C;Est puer hic, qui habet quinque panes horde&#xE1;ceos et duos pisces; sed haec quid sunt propter tantos?&#x201D; Dixit I&#xE9;sus: &#x201C;F&#xE1;cite h&#xF3;mines disc&#xFA;mbere.&#x201D; Erat autem fenum multum in loco. Discubu&#xE9;runt ergo viri n&#xFA;mero quasi quinque m&#xED;lia. Acc&#xE9;pit ergo panes I&#xE9;sus et, cum gr&#xE1;tias eg&#xED;sset, distr&#xED;buit discumb&#xE9;ntibus; sim&#xED;liter et ex p&#xED;scibus, quantum vol&#xE9;bant.&#xA0;Ut autem impl&#xE9;ti sunt, dicit disc&#xED;pulis suis: &#x201C;Coll&#xED;gite, quae superav&#xE9;runt, fragm&#xE9;nta, ne quid p&#xE9;reat.&#x201D;&#xA0;Colleg&#xE9;runt ergo et implev&#xE9;runt du&#xF3;decim c&#xF3;phinos fragment&#xF3;rum ex quinque p&#xE1;nibus horde&#xE1;ceis, quae superfu&#xE9;runt his, qui manducav&#xE9;runt.&#xA0;Illi ergo h&#xF3;mines, cum vid&#xED;ssent quod f&#xE9;cerat signum, dic&#xE9;bant: &#x201C;Hic est vere proph&#xE9;ta, qui venit in mundum!&#x201D; I&#xE9;sus ergo, cum cognov&#xED;sset quia vent&#xFA;ri essent, ut r&#xE1;perent eum et f&#xE1;cerent eum regem, sec&#xE9;ssit &#xED;terum in montem ipse solus.</la><fr>&#xD;
En ce temps l&#xE0; : J&#xE9;sus S'en alla au del&#xE0; de la mer de Galil&#xE9;e, ou de Tib&#xE9;riade;&#xA0;et une multitude nombreuse Le suivait, parce qu'ils voyaient les miracles qu'Il op&#xE9;rait sur les malades. J&#xE9;sus monta donc sur une montagne, et l&#xE0; Il S'assit avec Ses disciples.Or la P&#xE2;que, jour de f&#xEA;te des Juifs, &#xE9;tait proche. Ayant donc lev&#xE9; les yeux, et voyant qu'une tr&#xE8;s grande multitude venait &#xE0; Lui, J&#xE9;sus dit &#xE0; Philippe:  O&#xF9; ach&#xE8;terons-nous des pains pour leur donner &#xE0; manger?&#xA0;Mais Il disait dela pour l'&#xE9;prouver; car, Lui, Il savait ce qu'Il allait faire. Philippe Lui r&#xE9;pondit:  Deux cents deniers de pains ne suffiraient pas pour que chacun en re&#xE7;&#xFB;t un peu. 8&#xA0;Un de Ses disciples, Andr&#xE9;, fr&#xE8;re de Simon-Pierre, Lui dit: Il y a ici un jeune gar&#xE7;on qui a cinq pains d'orge et deux poissons; mais qu'est-ce que cela pour tant de monde? &#xA0;J&#xE9;sus dit donc:  Faites asseoir ces hommes.  Or il y avait beaucoup d'herbe en ce lieu.  Ils s'assirent donc, au nombre d'environ cinq mille hommes. J&#xE9;sus prit alors les pains, et ayant rendu gr&#xE2;ces, Il les distribua &#xE0; ceux qui &#xE9;taient assis; Il leur donna de m&#xEA;me des poissons, autant qu'ils en voulaient. &#xA0;Lorsqu'ils furent rassasi&#xE9;s, Il dit &#xE0; Ses disciples:  Ramassez les morceaux qui sont rest&#xE9;s, pour qu'ils ne se perdent pas. &#xA0;Ils les ramass&#xE8;rent donc, et ils remplirent douze corbeilles avec les morceaux qui &#xE9;taient rest&#xE9;s des cinq pains d'orge, apr&#xE8;s que tous eurent mang&#xE9;. Ces hommes, ayant donc vu le miracle qu'avait fait J&#xE9;sus, disaient:  Celui-ci est vraiment le proph&#xE8;te que doit venir dans le monde. Mais J&#xE9;sus, sachant qu'ils allaient venir L'enlever pour Le faire roi, S'enfuit de nouveau, tout seul, sur la montagne. </fr></ligne>
</liturgia>
