<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (4,16-30)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Venit N&#xE1;zareth, ubi erat nutr&#xED;tus, et intr&#xE1;vit sec&#xFA;ndum consuet&#xFA;dinem suam die s&#xE1;bbati in synag&#xF3;gam et surr&#xE9;xit l&#xE9;gere. Et tradi tus est illi liber proph&#xE9;tae Isa&#xED;ae; et ut rev&#xF3;lvit librum, inv&#xE9;nit locum, ubi scriptum erat: &#x201C;Sp&#xED;ritus D&#xF3;mini super me; propter quod unxit me evangeliz&#xE1;re paup&#xE9;ribus, misit me praedic&#xE1;re capt&#xED;vis remissi&#xF3;nem et caecis visum, dim&#xED;ttere confr&#xE1;ctos in remissi&#xF3;ne, praedic&#xE1;re annum D&#xF3;mini acc&#xE9;ptum.&#x201D; Et cum plicu&#xED;sset librum, r&#xE9;ddidit min&#xED;stro et sedit; et &#xF3;mnium in synag&#xF3;ga &#xF3;culi erant intend&#xE9;ntes in eum. Coepit autem d&#xED;cere ad illos: &#x201C;H&#xF3;die impl&#xE9;ta est haec Script&#xFA;ra in &#xE1;uribus vestris.&#x201D; Et omnes testim&#xF3;nium illi dabant et mirab&#xE1;ntur in verbis gr&#xE1;tiae, quae proced&#xE9;bant de ore ips&#xED;us, et dic&#xE9;bant: &#x201C;N&#xF3;nne hic f&#xED;lius est I&#xF3;seph?&#x201D;&#xA0;Et ait illis: &#x201C;Ut&#xED;que dic&#xE9;tis mihi hanc similit&#xFA;dinem: &#x2018;M&#xE9;dice, cura te&#xED;psum; quanta aud&#xED;vimus facta in Caph&#xE1;rnaum, fac et hic in p&#xE1;tria tua.&#x2019;&#x201D; Ait autem: &#x201C;Amen dico vobis: Nemo proph&#xE9;ta acc&#xE9;ptus est in p&#xE1;tria sua.&#xA0;In verit&#xE1;te autem dico vobis: Multae v&#xED;duae erant in di&#xE9;bus El&#xED;ae in Israel, quando clausum est caelum annis tribus et m&#xE9;nsibus sex, cum facta est fames magna in omni terra;&#xA0;et ad nullam ill&#xE1;rum missus est El&#xED;as nisi in Sar&#xE9;pta Sid&#xF3;niae ad mul&#xED;erem v&#xED;duam. Et multi lepr&#xF3;si erant in Israel sub Elis&#xE9;o proph&#xE9;ta; et nemo e&#xF3;rum mund&#xE1;tus est nisi N&#xE1;aman Syrus.&#x201D;&#xA0;Et repl&#xE9;ti sunt omnes in synag&#xF3;ga ira haec audi&#xE9;ntes; et surrex&#xE9;runt et eiec&#xE9;runt illum extra civit&#xE1;tem et dux&#xE9;runt illum usque ad superc&#xED;lium montis, supra quem c&#xED;vitas ill&#xF3;rum erat aedific&#xE1;ta, ut praecipit&#xE1;rent eum.&#xA0;Ipse autem tr&#xE1;nsiens per m&#xE9;dium ill&#xF3;rum ibat.</la></ligne>
</liturgia>
