<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (19,11-28)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Haec autem illis audi&#xE9;ntibus, ad&#xED;ciens dixit par&#xE1;bolam, eo quod esset prope Ierus&#xE1;lem, et illi existim&#xE1;rent quod conf&#xE9;stim regnum Dei manifestar&#xE9;tur.&#xA0;Dixit ergo: &#x201C;H&#xF3;mo quidam n&#xF3;bilis &#xE1;biit in regi&#xF3;nem long&#xED;nquam acc&#xED;pere sibi regnum et rev&#xE9;rti.&#xA0;Voc&#xE1;tis autem decem servis suis, dedit illis decem minas et ait ad illos: &#x2018;Negoti&#xE1;mini, dum v&#xE9;nio.&#x2019; Cives autem e&#xED;us &#xF3;derant illum et mis&#xE9;runt legati&#xF3;nem post illum dic&#xE9;ntes: &#x2018;Nol&#xFA;mus hunc regn&#xE1;re super nos!&#x2019; Et factum est ut red&#xED;ret, acc&#xE9;pto regno, et i&#xFA;ssit ad se voc&#xE1;ri servos illos, quibus dedit pec&#xFA;niam, ut sciret quantum negoti&#xE1;ti essent.&#xA0;Venit autem primus dicens: &#x2018;D&#xF3;mine, mina tua decem minas acquis&#xED;vit.&#x2019; Et ait illi: &#x2018;&#xC9;uge, bone serve; quia in m&#xF3;dico fid&#xE9;lis fu&#xED;sti, esto potest&#xE1;tem habens supra decem civit&#xE1;tes.&#x2019;&#xA0;Et alter venit dicens: &#x2018;Mina tua, d&#xF3;mine, fecit quinque minas.&#x2019;&#xA0;Et huic ait: &#x2018;Et tu esto supra quinque civit&#xE1;tes.&#x2019;&#xA0;Et alter venit dicens: &#x2018;D&#xF3;mine, ecce mina tua, quam h&#xE1;bui rep&#xF3;sitam in sud&#xE1;rio; t&#xED;mui enim te, quia homo aust&#xE9;rus es: tollis, quod non posu&#xED;sti, et metis, quod non semin&#xE1;sti.&#x2019; Dicit ei: &#x2018;De ore tuo te i&#xFA;dico, serve nequam! Sci&#xE9;bas quod ego aust&#xE9;rus homo sum, tollens quod non p&#xF3;sui et metens quod non semin&#xE1;vi?&#xA0;Et quare non ded&#xED;sti pec&#xFA;niam meam ad mensam? Et ego v&#xE9;niens cum us&#xFA;ris &#xFA;tique exeg&#xED;ssem illud.&#x2019;&#xA0;Et adst&#xE1;ntibus dixit: &#x2018;Auf&#xE9;rte ab illo minam et date illi, qui decem minas habet.&#x2019;&#xA0;Et dix&#xE9;runt ei: &#x2018;D&#xF3;mine, habet decem minas!&#x2019;&#xA0;Dico vobis: &#x2018;Omni hab&#xE9;nti d&#xE1;bitur; ab eo autem, qui non habet, et, quod habet, aufer&#xE9;tur.&#xA0;Ver&#xFA;mtamen inim&#xED;cos meos illos, qui nolu&#xE9;runt me regn&#xE1;re super se, add&#xFA;cite huc et interf&#xED;cite ante me!&#x2019;&#x201D;&#xA0;Et his dictis, praeced&#xE9;bat asc&#xE9;ndens Hieros&#xF3;lymam.</la></ligne>
</liturgia>
