<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (14,15-24)
</la><fr>Lc 14,15-24</fr></ligne>
<ligne id="1">
<la>In illo tempore: Dixit ad Iesum quidam de simul discumbentibus: &#x201C;Be&#xE1;tus, qui manduc&#xE1;bit panem in regno Dei.&#x201D;&#xA0;At ipse dixit ei: &#x201C;H&#xF3;mo quidam fecit cenam magnam et voc&#xE1;vit multos; et misit servum suum hora cenae d&#xED;cere invit&#xE1;tis: &#x2018;V&#xE9;nite, quia iam par&#xE1;tum est.&#x2019; Et coep&#xE9;runt simul omnes excus&#xE1;re. Primus dixit ei: &#x2018;V&#xED;llam emi et nec&#xE9;sse h&#xE1;beo ex&#xED;re et vid&#xE9;re illam; rogo te, habe me excus&#xE1;tum.&#x2019; Et alter dixit: &#x2018;&#xCD;uga boum emi quinque et eo prob&#xE1;re illa; rogo te, habe me excus&#xE1;tum.&#x2019;&#xA0;Et &#xE1;lius dixit: &#x2018;Ux&#xF3;rem duxi et &#xED;deo non possum ven&#xED;re.&#x2019; Et rev&#xE9;rsus servus nunti&#xE1;vit haec d&#xF3;mino suo. Tunc ir&#xE1;tus pater fam&#xED;lias dixit servo suo: &#x2018;Exi cito in plat&#xE9;as et vicos civit&#xE1;tis et p&#xE1;uperes ac d&#xE9;biles et caecos et claudos &#xED;ntroduc huc.&#x2019; Et ait servus: &#x2018;D&#xF3;mine, factum est, ut imper&#xE1;sti, et adhuc locus est.&#x2019;&#xA0;Et ait d&#xF3;minus servo: &#x2018;Exi in vias et saepes, et comp&#xE9;lle intr&#xE1;re, ut imple&#xE1;tur domus mea. Dico autem vobis, quod nemo vir&#xF3;rum ill&#xF3;rum, qui voc&#xE1;ti sunt, gust&#xE1;bit cenam meam.&#x2019;&#x201D;</la><fr>&#xD;
En ce temps l&#xE0;, un de ceux que &#xE9;taient &#xE0; table avec J&#xE9;sus Lui dit : Heureux celui qui mangera du pain dans le royaume de Dieu! Alors J&#xE9;sus lui dit: Un homme fit un grand souper, et invita de nombreux convives. Et &#xE0; l'heure du souper, il envoya son serviteur dire aux invit&#xE9;s de venir, parce que tout &#xE9;tait pr&#xEA;t. Mais tous, unanimement, commenc&#xE8;rent &#xE0; s'excuser. Le premier lui dit: J'ai achet&#xE9; une terre, et il est n&#xE9;cessaire que j'aille la voir; je t'en prie, excuse-moi. Le second dit: J'ai achet&#xE9; cinq paires de boeufs, et je vais les essayer; je t'en prie, excuse-moi. Et un autre dit: J'ai &#xE9;pous&#xE9; une femme, et c'est pourquoi je ne puis venir. A son retour, le serviteur rapporta cela &#xE0; son ma&#xEE;tre. Alors le p&#xE8;re de famille, irrit&#xE9;, dit &#xE0; son serviteur: Va promptement sur les places et dans les rues de la ville, et am&#xE8;ne ici les pauvres, les estropi&#xE9;s, les aveugles et les boiteux. Le serviteur dit ensuite: Seigneur, ce que vous avez command&#xE9; a &#xE9;t&#xE9; fait, et il y a encore de la place. Et le ma&#xEE;tre dit au serviteur: Va dans les chemins et le long des haies, et contrains les gens d'entrer, afin que ma maison soit remplie. Car, je vous le dis, aucun de ces hommes qui avaient &#xE9;t&#xE9; invit&#xE9;s ne go&#xFB;tera de mon souper.</fr></ligne>
</liturgia>
