<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (16,19-31)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus pharisaeis: Homo quidam erat dives et indueb&#xE1;tur p&#xFA;rpura et bysso et epulab&#xE1;tur cot&#xED;die spl&#xE9;ndide.&#xA0;Quidam autem pauper n&#xF3;mine L&#xE1;zarus iac&#xE9;bat ad i&#xE1;nuam e&#xED;us ulc&#xE9;ribus plenus&#xA0;et c&#xFA;piens satur&#xE1;ri de his, quae cad&#xE9;bant de mensa d&#xED;vitis; sed et canes veni&#xE9;bant et ling&#xE9;bant &#xFA;lcera e&#xED;us.&#xA0;Factum est autem ut morer&#xE9;tur pauper et portar&#xE9;tur ab &#xE1;ngelis in sinum &#xC1;brahae; m&#xF3;rtuus est autem et dives et sep&#xFA;ltus est.&#xA0;Et in inf&#xE9;rno &#xE9;levans &#xF3;culos suos, cum esset in torm&#xE9;ntis, vid&#xE9;bat &#xC1;braham a longe et L&#xE1;zarum in sinu e&#xED;us.&#xA0;Et ipse clamans dixit: &#x2018;P&#xE1;ter &#xC1;braham, miser&#xE9;re mei et mitte L&#xE1;zarum, ut int&#xED;ngat extr&#xE9;mum d&#xED;giti sui in aquam, ut refr&#xED;geret linguam meam, quia cr&#xFA;cior in hac flamma.&#x2019;&#xA0;At dixit &#xC1;braham: &#x2018;Fili, record&#xE1;re quia recep&#xED;sti bona tua in vita tua, et L&#xE1;zarus sim&#xED;liter mala; nunc autem hic consol&#xE1;tur, tu vero cruci&#xE1;ris.&#xA0;Et in his &#xF3;mnibus inter nos et vos chaos magnum firm&#xE1;tum est, ut hi, qui volunt hinc trans&#xED;re ad vos, non possint, neque inde ad nos transme&#xE1;re.&#x2019; Et ait: &#x2018;Rogo ergo te, Pater, ut mittas eum in domum patris mei &#x2013; h&#xE1;beo enim quinque fratres &#x2013; ut test&#xE9;tur illis, ne et ipsi v&#xE9;niant in locum hunc torment&#xF3;rum.&#x2019;&#xA0;Ait autem &#xC1;braham: &#x2018;H&#xE1;bent M&#xF3;ysen et Proph&#xE9;tas; &#xE1;udiant illos.&#x2019;&#xA0;At ille dixit: &#x2018;Non, pater &#xC1;braham, sed si quis ex m&#xF3;rtuis &#xED;erit ad eos, paenit&#xE9;ntiam agent.&#x2019; Ait autem illi: &#x2018;Si M&#xF3;ysen et Proph&#xE9;tas non &#xE1;udiunt, neque si quis ex m&#xF3;rtuis resurr&#xE9;xerit, credent.&#x2019;&#x201D;</la></ligne>
</liturgia>
