<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (7,36-50)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Rog&#xE1;bat autem illum quidam de pharis&#x1FD;is, ut manduc&#xE1;ret cum illo; et ingr&#xE9;ssus domum pharis&#x1FD;i disc&#xFA;buit.&#xA0;Et ecce m&#xFA;lier, quae erat in civit&#xE1;te pecc&#xE1;trix, ut cogn&#xF3;vit quod acc&#xFA;buit in domo pharis&#x1FD;i, &#xE1;ttulit alab&#xE1;strum ungu&#xE9;nti;&#xA0;et stans retro secus pedes e&#xED;us flens l&#xE1;crimis coepit rig&#xE1;re pedes e&#xED;us et cap&#xED;llis c&#xE1;pitis sui terg&#xE9;bat, et osculab&#xE1;tur pedes e&#xED;us et ungu&#xE9;nto ung&#xE9;bat.&#xA0;Videns autem pharis&#x1FD;us, qui voc&#xE1;verat eum, ait intra se dicens: &#x201C;Hic si esset proph&#xE9;ta, sciret &#xFA;tique quae et qualis m&#xFA;lier, quae tangit eum, quia pecc&#xE1;trix est.&#x201D;&#xA0;Et resp&#xF3;ndens I&#xE9;sus dixit ad illum: &#x201C;Simon, h&#xE1;beo tibi &#xE1;liquid d&#xED;cere.&#x201D; At ille ait: &#x201C;Mag&#xED;ster, dic.&#x201D; &#x201C;Duo debit&#xF3;res erant cu&#xED;dam fenerat&#xF3;ri: unus deb&#xE9;bat den&#xE1;rios quing&#xE9;ntos, &#xE1;lius quinquag&#xED;nta. Non hab&#xE9;ntibus illis, unde r&#xE9;dderent, don&#xE1;vit utr&#xED;sque. Quis ergo e&#xF3;rum plus d&#xED;liget eum?&#x201D;&#xA0;Resp&#xF3;ndens Simon dixit: &#x201C;&#x1FC;stimo quia is, cui plus don&#xE1;vit.&#x201D; At ille dixit ei: &#x201C;R&#xE9;cte iudic&#xE1;sti.&#x201D;&#xA0;Et conv&#xE9;rsus ad mul&#xED;erem, dixit Sim&#xF3;ni: &#x201C;Vides hanc mul&#xED;erem? Intr&#xE1;vi in domum tuam: aquam p&#xE9;dibus meis non ded&#xED;sti; haec autem l&#xE1;crimis rig&#xE1;vit pedes meos et cap&#xED;llis suis tersit. &#xD3;sculum mihi non ded&#xED;sti; haec autem, ex quo intr&#xE1;vi, non cess&#xE1;vit oscul&#xE1;ri pedes meos. &#xD3;leo caput meum non unx&#xED;sti; haec autem ungu&#xE9;nto unxit pedes meos.&#xA0;Propter quod dico tibi: Rem&#xED;ssa sunt pecc&#xE1;ta e&#xED;us multa, qu&#xF3;niam dil&#xE9;xit multum; cui autem minus dim&#xED;ttitur, minus d&#xED;ligit.&#x201D; Dixit autem ad illam: &#x201C;Rem&#xED;ssa sunt pecc&#xE1;ta tua.&#x201D; Et coep&#xE9;runt, qui simul accumb&#xE9;bant, d&#xED;cere intra se: &#x201C;Quis est hic, qui &#xE9;tiam pecc&#xE1;ta dim&#xED;ttit?&#x201D; Dixit autem ad mul&#xED;erem: &#x201C;Fides tua te salvam fecit; vade in pace!&#x201D;</la></ligne>
</liturgia>
