<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (10,25-37)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Ecce quidam legis p&#xE9;ritus surr&#xE9;xit tentans illum dicens: &#x201C;Mag&#xED;ster, quid faci&#xE9;ndo vitam aet&#xE9;rnam possid&#xE9;bo?&#x201D; At ille dixit ad eum: &#x201C;In Lege quid scriptum est? Qu&#xF3;modo legis?&#x201D;&#xA0;Ille autem resp&#xF3;ndens dixit: &#x201C;D&#xED;liges D&#xF3;minum Deum tuum ex toto corde tuo et ex tota &#xE1;nima tua et ex &#xF3;mnibus v&#xED;ribus tuis et ex omni mente tua et pr&#xF3;ximum tuum sicut te&#xED;psum.&#x201D; Dix&#xED;tque illi: &#x201C;R&#xE9;cte respond&#xED;sti; hoc fac et vives.&#x201D;&#xA0;Ille autem, volens iustific&#xE1;re se&#xED;psum, dixit ad I&#xE9;sum: &#x201C;Et quis est meus pr&#xF3;ximus?&#x201D;&#xA0;Susc&#xED;piens autem I&#xE9;sus dixit: &#x201C;H&#xF3;mo quidam descend&#xE9;bat ab Ierus&#xE1;lem in I&#xE9;richo et &#xED;ncidit in latr&#xF3;nes, qui &#xE9;tiam despoliav&#xE9;runt eum et, plagis imp&#xF3;sitis, abi&#xE9;runt, semiv&#xED;vo rel&#xED;cto.&#xA0;&#xC1;ccidit autem, ut sac&#xE9;rdos quidam desc&#xE9;nderet e&#xE1;dem via et, viso illo, praeter&#xED;vit;&#xA0;sim&#xED;liter et Lev&#xED;ta, cum esset secus locum et vid&#xE9;ret eum, pertr&#xE1;nsiit.&#xA0;Samarit&#xE1;nus autem quidam iter f&#xE1;ciens, venit secus eum et videns eum miseric&#xF3;rdia motus est,&#xA0;et appr&#xF3;pians allig&#xE1;vit v&#xFA;lnera e&#xED;us inf&#xFA;ndens &#xF3;leum et vinum; et imp&#xF3;nens illum in ium&#xE9;ntum suum duxit in st&#xE1;bulum et curam e&#xED;us egit.&#xA0;Et &#xE1;ltera die pr&#xF3;tulit duos den&#xE1;rios et dedit stabul&#xE1;rio et ait: &#x2018;C&#xFA;ram ill&#xED;us habe, et, quodc&#xFA;mque supererog&#xE1;veris, ego, cum red&#xED;ero, reddam tibi.&#x2019;&#xA0;Quis horum trium vid&#xE9;tur tibi pr&#xF3;ximus fu&#xED;sse illi, qui &#xED;ncidit in latr&#xF3;nes?&#x201D;&#xA0;At ille dixit: &#x201C;Qui fecit miseric&#xF3;rdiam in illum.&#x201D; Et ait illi I&#xE9;sus: &#x201C;V&#xE1;de et tu fac sim&#xED;liter.&#x201D;</la></ligne>
</liturgia>
