<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (24,13-35)
</la></ligne>
<ligne id="1">
<la>Ecce duo ex illis ibant ipsa die in cast&#xE9;llum, quod erat in sp&#xE1;tio stadi&#xF3;rum sexag&#xED;nta ab Ierus&#xE1;lem n&#xF3;mine &#xC9;mmaus; et ipsi loqueb&#xE1;ntur ad &#xED;nvicem de his &#xF3;mnibus, quae acc&#xED;derant. Et factum est, dum fabular&#xE9;ntur et secum qu&#x1FD;rerent, et ipse I&#xE9;sus approp&#xED;nquans ibat cum illis;&#xA0;&#xF3;culi autem ill&#xF3;rum teneb&#xE1;ntur, ne eum agn&#xF3;scerent.&#xA0;Et ait ad illos: &#x201C;Qui sunt hi serm&#xF3;nes, quos conf&#xE9;rtis ad &#xED;nvicem ambul&#xE1;ntes?&#x201D; Et stet&#xE9;runt tristes.&#xA0;Et resp&#xF3;ndens unus, cui nomen Cl&#xE9;opas, dixit ei: &#x201C;Tu solus peregr&#xED;nus es in Ierus&#xE1;lem et non cognov&#xED;sti, quae facta sunt in illa his di&#xE9;bus?&#x201D;&#xA0;Quibus ille dixit: &#x201C;Quae?&#x201D; Et illi dix&#xE9;runt ei: &#x201C;De I&#xE9;su Nazar&#xE9;no, qui fuit vir proph&#xE9;ta, potens in &#xF3;pere et serm&#xF3;ne coram Deo et omni p&#xF3;pulo; et qu&#xF3;modo eum tradid&#xE9;runt summi sacerd&#xF3;tes et pr&#xED;ncipes nostri in damnati&#xF3;nem mortis et crucifix&#xE9;runt eum.&#xA0;Nos autem sperab&#xE1;mus, quia ipse esset redempt&#xFA;rus Israel; at nunc super haec &#xF3;mnia t&#xE9;rtia dies h&#xF3;die quod haec facta sunt.&#xA0;Sed et mul&#xED;eres quaedam ex nostris terru&#xE9;runt nos, quae ante lucem fu&#xE9;runt ad monum&#xE9;ntum&#xA0;et, non inv&#xE9;nto c&#xF3;rpore e&#xED;us, ven&#xE9;runt dic&#xE9;ntes se &#xE9;tiam visi&#xF3;nem angel&#xF3;rum vid&#xED;sse, qui dicunt eum v&#xED;vere.&#xA0;Et abi&#xE9;runt quidam ex nostris ad monum&#xE9;ntum et ita inven&#xE9;runt, sicut mul&#xED;eres dix&#xE9;runt, ipsum vero non vid&#xE9;runt.&#x201D;&#xA0;Et ipse dixit ad eos: &#x201C;O stulti et tardi corde ad cred&#xE9;ndum in &#xF3;mnibus, quae loc&#xFA;ti sunt Proph&#xE9;tae!&#xA0;Nonne haec op&#xF3;rtuit pati Christum et intr&#xE1;re in gl&#xF3;riam suam?&#x201D;&#xA0;Et inc&#xED;piens a M&#xF3;yse et &#xF3;mnibus Proph&#xE9;tis interpretab&#xE1;tur illis in &#xF3;mnibus Script&#xFA;ris, quae de ipso erant. Et appropinquav&#xE9;runt cast&#xE9;llo, quo ibant, et ipse se finxit l&#xF3;ngius ire.&#xA0;Et coeg&#xE9;runt illum dic&#xE9;ntes: &#x201C;M&#xE1;ne nob&#xED;scum, qu&#xF3;niam advesper&#xE1;scit, et inclin&#xE1;ta est iam dies.&#x201D; Et intr&#xE1;vit, ut man&#xE9;ret cum illis.&#xA0;Et factum est, dum rec&#xFA;mberet cum illis, acc&#xE9;pit panem et bened&#xED;xit ac fregit et porrig&#xE9;bat illis.&#xA0;Et ap&#xE9;rti sunt &#xF3;culi e&#xF3;rum, et cognov&#xE9;runt eum; et ipse ev&#xE1;nuit ab eis. Et dix&#xE9;runt ad &#xED;nvicem: &#x201C;N&#xF3;nne cor nostrum ardens erat in nobis, dum loquer&#xE9;tur nobis in via et aper&#xED;ret nobis Script&#xFA;ras?&#x201D;&#xA0;Et surg&#xE9;ntes e&#xE1;dem hora regr&#xE9;ssi sunt in Ierus&#xE1;lem et inven&#xE9;runt congreg&#xE1;tos &#xDA;ndecim et eos, qui cum ipsis erant,&#xA0;dic&#xE9;ntes: &#x201C;Surr&#xE9;xit D&#xF3;minus vere et app&#xE1;ruit Sim&#xF3;ni.&#x201D; Et ipsi narr&#xE1;bant, quae gesta erant in via, et qu&#xF3;modo cognov&#xE9;runt eum in fracti&#xF3;ne panis.</la></ligne>
</liturgia>
