<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Luc (14,25-33)
</la><fr>Lc 14,25-33</fr></ligne>
<ligne id="1">
<la>In illo tempore: Ibant autem turbae multae cum eo; et conv&#xE9;rsus dixit ad illos:&#xA0;&#x201C;Si quis venit ad me et non odit patrem suum et matrem et ux&#xF3;rem et f&#xED;lios et fratres et sor&#xF3;res, adhuc et &#xE1;nimam suam, non potest esse meus disc&#xED;pulus.&#xA0;Et, qui non ba&#xED;ulat crucem suam et venit post me, non potest esse meus disc&#xED;pulus. Quis enim ex vobis volens turrem aedific&#xE1;re, non prius sedens c&#xF3;mputat sumptus, si habet ad perfici&#xE9;ndum?&#xA0;Ne, poste&#xE1;quam pos&#xFA;erit fundam&#xE9;ntum et non pot&#xFA;erit perf&#xED;cere, omnes, qui vident, inc&#xED;piant ill&#xFA;dere ei dic&#xE9;ntes: &#x2018;Hic homo coepit aedific&#xE1;re et non p&#xF3;tuit consumm&#xE1;re.&#x2019; Aut quis rex, it&#xFA;rus comm&#xED;ttere bellum adv&#xE9;rsus &#xE1;lium regem, non sedens prius c&#xF3;gitat, si possit cum decem m&#xED;libus occ&#xFA;rrere ei, qui cum vig&#xED;nti m&#xED;libus venit ad se?&#xA0;Ali&#xF3;quin, adhuc illo longe ag&#xE9;nte, legati&#xF3;nem mittens rogat ea, quae pacis sunt. Sic ergo omnis ex vobis, qui non ren&#xFA;ntiat &#xF3;mnibus, quae p&#xF3;ssidet, non potest meus esse disc&#xED;pulus.</la><fr>&#xD;
En ce temps l&#xE0; : de grandes foules marchaient avec J&#xE9;sus; et Se tournant vers elles, Il leur dit: Si quelqu'un vient &#xE0; Moi, et ne hait pas son p&#xE8;re, et sa m&#xE8;re, et sa femme, et ses enfants, et ses fr&#xE8;res, et ses soeurs, et m&#xEA;me sa propre vie, il ne peut &#xEA;tre Mon disciple. Et celui qui ne porte pas sa croix, et ne Me suit pas, ne peut &#xEA;tre Mon disciple. Car quel est celui de vous qui, voulant b&#xE2;tir une tour, ne s'assied d'abord, et ne suppute les d&#xE9;penses qui sont n&#xE9;cessaires, afin de voir s'il aura de quoi l'achever; de peur qu'apr&#xE8;s avoir pos&#xE9; les fondements, il ne puisse l'achever, et que tous ceux qui verront cela ne se mettent &#xE0; se moquer de lui, en disant: Cet homme a commenc&#xE9; &#xE0; b&#xE2;tir, et il n'a pu achever? Ou quel roi, sur le point de faire la guerre &#xE0; un autre roi, ne s'assied d'abord, afin d'examiner s'il pourra, avec dix mille hommes, marcher contre celui qui s'avance sur lui avec vingt mille? Autrement, tandis que l'autre roi est encore loin, il lui envoie une ambassade, et lui fait des propositions de paix. Ainsi donc, quiconque d'entre vous ne renonce pas &#xE0; tout ce qu'il poss&#xE8;de ne peut &#xEA;tre Mon disciple.</fr></ligne>
</liturgia>
