<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (13,47-53)
</la><fr>Matthieu (13,47-53)</fr><ar>&#x625;&#x646;&#x62C;&#x64A;&#x644; &#x627;&#x644;&#x642;&#x62F;&#x651;&#x64A;&#x633; &#x645;&#x62A;&#x651;&#x649; 13/ 47-53</ar></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus turbis: &#xCD;terum s&#xED;mile est regnum cael&#xF3;rum sag&#xE9;nae missae in mare et ex omni g&#xE9;nere congreg&#xE1;nti; quam, cum impl&#xE9;ta esset, educ&#xE9;ntes secus litus et sed&#xE9;ntes colleg&#xE9;runt bonos in vasa, malos autem foras mis&#xE9;runt. Sic erit in consummati&#xF3;ne s&#x1FD;culi: ex&#xED;bunt &#xE1;ngeli et separ&#xE1;bunt malos de m&#xE9;dio iust&#xF3;rum et mittent eos in cam&#xED;num ignis; ibi erit fletus et stridor d&#xE9;ntium. Intellex&#xED;stis haec &#xF3;mnia?&#x201D; Dicunt ei: &#x201C;&#xC9;tiam.&#x201D;&#xA0;Ait autem illis: &#x201C;&#xCD;deo omnis scriba doctus in regno cael&#xF3;rum s&#xED;milis est h&#xF3;mini patri fam&#xED;lias, qui profert de thes&#xE1;uro suo nova et v&#xE9;tera.&#x201D; Et factum est, cum consumm&#xE1;sset I&#xE9;sus par&#xE1;bolas istas, tr&#xE1;nsiit inde.</la><fr>&#xD;
En ce temps l&#xE0;, J&#xE9;sus dit aux foules: le royaume des Cieux est encore semblable &#xE0; un filet jet&#xE9; dans la mer, et ramassant des poissons de toute esp&#xE8;ce.Lorsqu'il est plein, les p&#xEA;cheurs le tirent, et s'&#xE9;tant assis sur le bord du rivage, ils choisissent les bons et les mettent dans des vases, et rejettent les mauvais. Ainsi en sera-t-il &#xE0; la fin du monde: les Anges viendront, et s&#xE9;pareront les m&#xE9;chants du milieu des justes, et ils les jetteront dans la fournaise de feu. L&#xE0; il y aura des pleurs et des grincements de dents. Avez-vous compris tout cela? Ils Lui dirent: Oui. Il leur dit: C'est pourquoi tout scribe instruit de ce qui regarde le royaume des Cieux est semblable &#xE0; un p&#xE8;re de famille qui tire de son tr&#xE9;sor des choses nouvelles et des choses anciennes. Il arriva que, lorsque J&#xE9;sus eut achev&#xE9; ces paraboles, Il partit de l&#xE0;.</fr><ar>&#xD;
&#x641;&#x64A; &#x630;&#x644;&#x650;&#x643;&#x64E; &#x627;&#x644;&#x632;&#x64E;&#x651;&#x645;&#x627;&#x646;: &#x642;&#x627;&#x644;&#x64E; &#x64A;&#x633;&#x648;&#x639; &#x644;&#x644;&#x62C;&#x64F;&#x645;&#x648;&#x639;: &#xAB;&#x645;&#x64E;&#x62B;&#x64E;&#x644;&#x64F; &#x645;&#x644;&#x643;&#x648;&#x62A;&#x650; &#x627;&#x644;&#x633;&#x64E;&#x651;&#x645;&#x64E;&#x648;&#x627;&#x62A;&#x650;&#x60C; &#x643;&#x64E;&#x645;&#x64E;&#x62B;&#x644;&#x650; &#x634;&#x64E;&#x628;&#x64E;&#x643;&#x629;&#x64D; &#x623;&#x64F;&#x644;&#x642;&#x650;&#x64A;&#x64E;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x64E;&#x62D;&#x631;&#x60C; &#x641;&#x62C;&#x64E;&#x645;&#x639;&#x64E;&#x62A; &#x645;&#x650;&#x646; &#x643;&#x64F;&#x644;&#x650;&#x651; &#x62C;&#x650;&#x646;&#x652;&#x633;. &#x641;&#x644;&#x64E;&#x645;&#x64E;&#x651;&#x627; &#x627;&#x645;&#x62A;&#x64E;&#x644;&#x623;&#x64E;&#x62A;&#x60C;  &#x62E;&#x631;&#x64E;&#x62C;&#x64E;&#x647;&#x627; &#x627;&#x644;&#x635;&#x64E;&#x651;&#x64A;&#x64E;&#x651;&#x627;&#x62F;&#x648;&#x646;&#x64E; &#x625;&#x650;&#x644;&#x649; &#x627;&#x644;&#x634;&#x64E;&#x651;&#x627;&#x637;&#x650;&#x626;&#x60C; &#x648;&#x62C;&#x64E;&#x644;&#x64E;&#x633;&#x64F;&#x648;&#x627; &#x641;&#x62C;&#x64E;&#x645;&#x64E;&#x639;&#x648;&#x627; &#x627;&#x644;&#x637;&#x64E;&#x651;&#x64A;&#x650;&#x651;&#x628;&#x64E; &#x641;&#x64A; &#x633;&#x650;&#x644;&#x627;&#x644;&#x64D; &#x648;&#x637;&#x64E;&#x631;&#x64E;&#x62D;&#x648;&#x627; &#x627;&#x644;&#x62E;&#x64E;&#x628;&#x64A;&#x62B;.&#x648;&#x643;&#x630;&#x644;&#x650;&#x643; &#x64A;&#x643;&#x648;&#x646;&#x64F; &#x639;&#x650;&#x646;&#x652;&#x62F;&#x64E; &#x646;&#x650;&#x647;&#x627;&#x64A;&#x629;&#x650; &#x627;&#x644;&#x639;&#x627;&#x644;&#x64E;&#x645;: &#x64A;&#x64E;&#x623;&#x62A;&#x64A; &#x627;&#x644;&#x645;&#x64E;&#x644;&#x627;&#x626;&#x650;&#x643;&#x64E;&#x629;&#x64F; &#x641;&#x64A;&#x64E;&#x641;&#x635;&#x650;&#x644;&#x648;&#x646;&#x64E; &#x627;&#x644;&#x623;&#x64E;&#x634;&#x631;&#x627;&#x631;&#x64E; &#x639;&#x646;&#x650; &#x627;&#x644;&#x623;&#x64E;&#x62E;&#x64A;&#x627;&#x631;&#x60C; &#x648;&#x64A;&#x64E;&#x642;&#x630;&#x650;&#x641;&#x648;&#x646;&#x64E; &#x628;&#x650;&#x647;&#x645; &#x641;&#x64A; &#x623;&#x64E;&#x62A;&#x64F;&#x651;&#x648;&#x646;&#x650; &#x627;&#x644;&#x646;&#x64E;&#x651;&#x627;&#x631;. &#x641;&#x647;&#x64F;&#x646;&#x627;&#x643;&#x64E; &#x627;&#x644;&#x628;&#x64F;&#x643;&#x627;&#x621;&#x64F; &#x648;&#x635;&#x64E;&#x631;&#x64A;&#x641;&#x64F; &#x627;&#x644;&#x623;&#x64E;&#x633;&#x646;&#x627;&#x646;. &#x623;&#x64E;&#x641;&#x64E;&#x647;&#x650;&#x645;&#x62A;&#x64F;&#x645; &#x647;&#x630;&#x627; &#x643;&#x64F;&#x644;&#x64E;&#x651;&#x647;&#x61F;&#xBB; &#x642;&#x627;&#x644;&#x648;&#x627; &#x644;&#x64E;&#x647;: &#xAB;&#x646;&#x64E;&#x639;&#x64E;&#x645;&#xBB;.&#x641;&#x642;&#x627;&#x644;&#x64E; &#x644;&#x64E;&#x647;&#x645;: &#xAB;&#x644;&#x650;&#x630;&#x644;&#x643;&#x64E; &#x643;&#x64F;&#x644;&#x64F;&#x651; &#x643;&#x627;&#x62A;&#x650;&#x628;&#x64D; &#x62A;&#x64E;&#x62A;&#x64E;&#x644;&#x645;&#x64E;&#x630;&#x64E; &#x644;&#x650;&#x645;&#x64E;&#x644;&#x643;&#x648;&#x62A;&#x650; &#x627;&#x644;&#x633;&#x64E;&#x651;&#x645;&#x64E;&#x648;&#x627;&#x62A;&#x60C; &#x64A;&#x64F;&#x634;&#x628;&#x650;&#x647;&#x64F; &#x631;&#x64E;&#x628;&#x64E;&#x651; &#x628;&#x64E;&#x64A;&#x62A;&#x64D; &#x64A;&#x64F;&#x62E;&#x631;&#x650;&#x62C;&#x64F; &#x645;&#x650;&#x646; &#x643;&#x64E;&#x646;&#x632;&#x650;&#x647; &#x643;&#x64F;&#x644;&#x64E;&#x651; &#x62C;&#x64E;&#x62F;&#x64A;&#x62F;&#x64D; &#x648;&#x642;&#x64E;&#x62F;&#x64A;&#x645;&#xBB;.&#x648;&#x644;&#x64E;&#x645;&#x64E;&#x651;&#x627; &#x623;&#x64E;&#x62A;&#x64E;&#x645;&#x64E;&#x651; &#x64A;&#x64E;&#x633;&#x648;&#x639;&#x64F; &#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x64E;&#x645;&#x62B;&#x627;&#x644; &#x630;&#x64E;&#x647;&#x628;&#x64E; &#x645;&#x650;&#x646; &#x647;&#x64F;&#x646;&#x627;&#x643;&#x64E;</ar></ligne>
<ligne id="2"/><ligne id="3"/><ligne id="4"/><ligne id="5"/><ligne id="6"/><ligne id="7"/></liturgia>
