<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (9,1-8)</la><fr>Matthieu (9,1-8)</fr></ligne>
<ligne id="1">
<la>&#xD;
In illo tempore: Asc&#xE9;ndens Iesus in nav&#xED;culam transfret&#xE1;vit et venit in civit&#xE1;tem suam. Et ecce offer&#xE9;bant ei paral&#xFD;ticum iac&#xE9;ntem in lecto. Et videns I&#xE9;sus fidem ill&#xF3;rum, dixit paral&#xFD;tico: &#x201C;C&#xF3;nfide, fili; remitt&#xFA;ntur pecc&#xE1;ta tua.&#x201D;&#xA0;Et ecce quidam de scribis dix&#xE9;runt intra se: &#x201C;Hic blasph&#xE9;mat.&#x201D;&#xA0;Et cum vid&#xED;sset I&#xE9;sus cogitati&#xF3;nes e&#xF3;rum, dixit: &#x201C;Ut quid cogit&#xE1;tis mala in c&#xF3;rdibus vestris?&#xA0;Quid enim est fac&#xED;lius, d&#xED;cere: &#x2018;Dimitt&#xFA;ntur pecc&#xE1;ta tua&#x2019;, aut d&#xED;cere: &#x2018;S&#xFA;rge et &#xE1;mbula&#x2019;? Ut sci&#xE1;tis autem qu&#xF3;niam F&#xED;lius h&#xF3;minis habet potest&#xE1;tem in terra dimitt&#xE9;ndi pecc&#xE1;ta &#x2013; tunc ait paral&#xFD;tico &#x2013;&#xA0;: Surge, tolle lectum tuum et vade in domum tuam.&#x201D; Et surr&#xE9;xit et &#xE1;biit in domum suam.&#xA0;Vid&#xE9;ntes autem turbae timu&#xE9;runt et glorificav&#xE9;runt Deum, qui dedit potest&#xE1;tem talem hom&#xED;nibus.</la><fr>&#xD;
En ce temps l&#xE0;, J&#xE9;sus, montant dans une barque, repassa le lac, et revint dans Sa ville. Et voici qu'on Lui pr&#xE9;senta un paralytique couch&#xE9; sur un lit.  Et J&#xE9;sus, voyant leur foi, dit au paralytique: Aie confiance, Mon fils; tes p&#xE9;ch&#xE9;s te sont remis. Et voici que quelques-uns des scribes dirent en eux-m&#xEA;mes: Cet homme blasph&#xE8;me. Et J&#xE9;sus, ayant vu leurs pens&#xE9;es, dit: Pourquoi pensez-vous le mal dans vos c&#x153;urs ? Lequel est le plus ais&#xE9;, de dire: Tes p&#xE9;ch&#xE9;s te sont remis; ou de dire: L&#xE8;ve-toi et marche? Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de remettre les p&#xE9;ch&#xE9;s: L&#xE8;ve-toi, dit-Il au paralytique; prends ton lit, et va dans ta maison. Et il se leva, et s'en alla dans sa maison. Les foules, voyant cela, furent remplies de crainte, et glorifi&#xE8;rent Dieu, qui avait donn&#xE9; un tel pouvoir aux hommes.</fr></ligne>
<ligne id="2"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="4"><fr>&#xD;
</fr></ligne><ligne id="5"><fr>&#xD;
</fr></ligne></liturgia>
