<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Marcus (5,21-43)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Cum transcend&#xED;sset I&#xE9;sus in navi rursus trans fretum, conv&#xE9;nit turba multa ad illum, et erat circa mare.&#xA0;Et venit quidam de archisynag&#xF3;gis n&#xF3;mine Ia&#xED;rus et videns eum pr&#xF3;cidit ad pedes e&#xED;us&#xA0;et deprec&#xE1;tur eum multum dicens: &#x201C;Fil&#xED;ola mea in extr&#xE9;mis est; veni, imp&#xF3;ne manus super eam, ut salva sit et vivat.&#x201D;&#xA0;Et &#xE1;biit cum illo. Et sequeb&#xE1;tur eum turba multa et comprim&#xE9;bant illum. Et m&#xFA;lier, quae erat in profl&#xFA;vio s&#xE1;nguinis annis du&#xF3;decim&#xA0;et f&#xFA;erat multa perp&#xE9;ssa a compl&#xFA;ribus m&#xE9;dicis et erog&#xE1;verat &#xF3;mnia sua nec quidquam prof&#xE9;cerat, sed magis det&#xE9;rius hab&#xE9;bat,&#xA0;cum aud&#xED;sset de I&#xE9;su, venit in turba retro et t&#xE9;tigit vestim&#xE9;ntum e&#xED;us; dic&#xE9;bat enim: &#x201C;Si vel vestim&#xE9;nta e&#xED;us tet&#xED;gero, salva ero.&#x201D;&#xA0;Et conf&#xE9;stim sicc&#xE1;tus est fons s&#xE1;nguinis e&#xED;us, et sensit c&#xF3;rpore quod san&#xE1;ta esset a plaga. Et statim I&#xE9;sus cogn&#xF3;scens in semet&#xED;pso virt&#xFA;tem, quae ex&#xED;erat de eo, conv&#xE9;rsus ad turbam ai&#xE9;bat: &#x201C;Quis t&#xE9;tigit vestim&#xE9;nta mea?&#x201D; Et dic&#xE9;bant ei disc&#xED;puli sui: &#x201C;Vides turbam comprim&#xE9;ntem te et dicis: &#x2018;Quis me t&#xE9;tigit?&#x2019;&#x201D;&#xA0;Et circumspici&#xE9;bat vid&#xE9;re eam, quae hoc f&#xE9;cerat.&#xA0;M&#xFA;lier autem timens et tremens, sciens quod factum esset in se, venit et pr&#xF3;cidit ante eum et dixit ei omnem verit&#xE1;tem. Ille autem dixit ei: &#x201C;F&#xED;lia, fides tua te salvam fecit. Vade in pace et esto sana a plaga tua.&#x201D; Adhuc eo loqu&#xE9;nte, v&#xE9;niunt ab archisynag&#xF3;go dic&#xE9;ntes: &#x201C;F&#xED;lia tua m&#xF3;rtua est; quid ultra vexas mag&#xED;strum?&#x201D; I&#xE9;sus autem, verbo, quod diceb&#xE1;tur, aud&#xED;to, ait archisynag&#xF3;go: &#x201C;Noli tim&#xE9;re; tant&#xFA;mmodo crede!&#x201D;&#xA0;Et non adm&#xED;sit quemquam sequi se nisi Petrum et Iac&#xF3;bum et Io&#xE1;nnem fratrem Iac&#xF3;bi.&#xA0;Et v&#xE9;niunt ad domum archisynag&#xF3;gi; et videt tum&#xFA;ltum et flentes et eiul&#xE1;ntes multum, et ingr&#xE9;ssus ait eis: &#x201C;Quid turb&#xE1;mini et plor&#xE1;tis? Pu&#xE9;lla non est m&#xF3;rtua, sed dormit.&#x201D; Et irrid&#xE9;bant eum. Ipse vero, ei&#xE9;ctis &#xF3;mnibus, ass&#xFA;mit patrem pu&#xE9;llae et matrem et, qui secum erant, et ingr&#xE9;ditur, ubi erat pu&#xE9;lla;&#xA0;et tenens manum pu&#xE9;llae ait illi: &#x201C;T&#xE1;litha, qum!&#x201D; &#x2013; quod est interpret&#xE1;tum: &#x201C;Pu&#xE9;lla, tibi dico: Surge!&#x201D;&#xA0;Et conf&#xE9;stim surr&#xE9;xit pu&#xE9;lla et ambul&#xE1;bat; erat enim ann&#xF3;rum du&#xF3;decim. Et obstupu&#xE9;runt cont&#xED;nuo stup&#xF3;re magno. Et praec&#xE9;pit illis vehem&#xE9;nter, ut nemo id sciret, et dixit dari illi manduc&#xE1;re.</la></ligne>
</liturgia>
