<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Marcus (9,14-29)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Et veni&#xE9;ntes ad disc&#xED;pulos vid&#xE9;runt turbam magnam circa eos et scribas conquir&#xE9;ntes cum illis. Et conf&#xE9;stim omnis p&#xF3;pulus videns eum stupef&#xE1;ctus est, et accurr&#xE9;ntes salut&#xE1;bant eum.&#xA0;Et interrog&#xE1;vit eos: &#x201C;Quid inter vos conqu&#xED;ritis?&#x201D;&#xA0;Et resp&#xF3;ndit ei unus de turba: &#x201C;Mag&#xED;ster, &#xE1;ttuli f&#xED;lium meum ad te hab&#xE9;ntem sp&#xED;ritum mutum; et ubic&#xFA;mque eum appreh&#xE9;nderit, all&#xED;dit eum, et spumat et stridet d&#xE9;ntibus et ar&#xE9;scit. Et dixi disc&#xED;pulis tuis, ut e&#xED;cerent illum, et non potu&#xE9;runt.&#x201D;&#xA0;Qui resp&#xF3;ndens eis dicit: &#x201C;O gener&#xE1;tio incr&#xE9;dula, qu&#xE1;mdiu apud vos ero? Qu&#xE1;mdiu vos p&#xE1;tiar? Aff&#xE9;rte illum ad me.&#x201D; Et attul&#xE9;runt illum ad eum. Et cum vid&#xED;sset illum, sp&#xED;ritus statim conturb&#xE1;vit eum; et c&#xF3;rruens in terram volutab&#xE1;tur spumans.&#xA0;Et interrog&#xE1;vit patrem e&#xED;us: &#x201C;qu&#xE1;ntum t&#xE9;mporis est, ex quo hoc ei &#xE1;ccidit?&#x201D; At ille ait: &#x201C;Ab inf&#xE1;ntia;&#xA0;et frequ&#xE9;nter eum &#xE9;tiam in ignem et in aquas misit, ut eum p&#xE9;rderet; sed si quid potes, adi&#xFA;va nos, mis&#xE9;rtus nostri.&#x201D;&#xA0;I&#xE9;sus autem ait illi: &#x201C;&#x2018;Si potes!&#x2019; &#xD3;mnia possib&#xED;lia cred&#xE9;nti.&#x201D;&#xA0;Et cont&#xED;nuo excl&#xE1;mans pater p&#xFA;eri ai&#xE9;bat: &#x201C;Credo; adi&#xFA;va incredulit&#xE1;tem meam.&#x201D;&#xA0;Et cum vid&#xE9;ret I&#xE9;sus concurr&#xE9;ntem turbam, commin&#xE1;tus est spir&#xED;tui imm&#xFA;ndo dicens illi: &#x201C;M&#xFA;te et surde sp&#xED;ritus, ego tibi praec&#xED;pio: Exi ab eo et &#xE1;mplius ne intr&#xF3;eas in eum.&#x201D; Et clamans et multum disc&#xE9;rpens eum &#xE9;xiit; et factus est sicut m&#xF3;rtuus, ita ut multi d&#xED;cerent: &#x201C;M&#xF3;rtuus est!&#x201D; I&#xE9;sus autem tenens manum e&#xED;us elev&#xE1;vit illum, et surr&#xE9;xit. Et cum intro&#xED;sset in domum, disc&#xED;puli e&#xED;us secr&#xE9;to interrog&#xE1;bant eum: &#x201C;qu&#xE1;re nos non pot&#xFA;imus e&#xED;cere eum?&#x201D;&#xA0;Et dixit illis: &#x201C;Hoc genus in nullo potest ex&#xED;re nisi in orati&#xF3;ne.&#x201D;</la></ligne>
</liturgia>
