<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (21,28-32)
</la><fr>Matthieu (21,28-32)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus principibus sacerdotum et senioribus populi: Quid autem vobis vid&#xE9;tur? Homo quidam hab&#xE9;bat duos f&#xED;lios. Et acc&#xE9;dens ad primum dixit: &#x2018;Fili, vade h&#xF3;die, oper&#xE1;re in v&#xED;nea.&#x2019;&#xA0;Ille autem resp&#xF3;ndens ait: &#x2018;Nolo&#x2019;; p&#xF3;stea autem paenit&#xE9;ntia motus &#xE1;biit.&#xA0;Acc&#xE9;dens autem ad &#xE1;lterum dixit sim&#xED;liter. At ille resp&#xF3;ndens ait: &#x2018;Eo, d&#xF3;mine&#x2019;; et non ivit. Quis ex du&#xF3;bus fecit volunt&#xE1;tem patris?&#x201D; Dicunt: &#x201C;Primus.&#x201D; Dicit illis I&#xE9;sus: &#x201C;Amen dico vobis: Public&#xE1;ni et meretr&#xED;ces praec&#xE9;dunt vos in regnum Dei.&#xA0;Venit enim ad vos Io&#xE1;nnes in via iust&#xED;tiae, et non credid&#xED;stis ei; public&#xE1;ni autem et meretr&#xED;ces credid&#xE9;runt ei. Vos autem vid&#xE9;ntes nec paenit&#xE9;ntiam habu&#xED;stis p&#xF3;stea, ut creder&#xE9;tis ei.</la><fr>&#xD;
En ce temps l&#xE0;, J&#xE9;sus dit aux princes des pr&#xEA;tres et aux anciens du peuple : Que vous en semble? Un homme avait deux fils; et s'approchant du premier, il lui dit: Mon fils, va aujourd'hui travailler &#xE0; ma vigne. Celui-ci r&#xE9;pondit: Je ne veux pas. Mais ensuite, touch&#xE9; de repentir, il y alla. S'approchant ensuite de l'autre, il lui dit la m&#xEA;me chose. Celui-ci r&#xE9;pondit: J'y vais, seigneur. Et il n'y alla point. Lequel des deux a fait la volont&#xE9; de son p&#xE8;re? Ils lui dirent: Le premier. J&#xE9;sus leur dit: En v&#xE9;rit&#xE9;, Je vous le dis, les publicains et les prostitu&#xE9;es vous devanceront dans le royaume de Dieu. Car Jean est venu &#xE0; vous dans la voie de la justice, et vous n'avez pas cru en lui. Mais les publicains et les prostitu&#xE9;es ont cru en lui; et vous, voyant cela, vous ne vous &#xEA;tes pas repentis ensuite, pour croire en lui.</fr></ligne>
</liturgia>
