<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (6,24-34)
</la><fr>Matthieu (6,24-34)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus discipulis suis: Nemo potest du&#xF3;bus d&#xF3;minis serv&#xED;re: aut enim unum &#xF3;dio hab&#xE9;bit et &#xE1;lterum d&#xED;liget, aut unum sustin&#xE9;bit et &#xE1;lterum cont&#xE9;mnet; non pot&#xE9;stis Deo serv&#xED;re et mamm&#xF3;nae.&#xA0;&#xCD;deo dico vobis: Ne soll&#xED;citi sitis &#xE1;nimae vestrae quid manduc&#xE9;tis, neque c&#xF3;rpori vestro quid indu&#xE1;mini. Nonne &#xE1;nima plus est quam esca, et corpus quam vestim&#xE9;ntum? Resp&#xED;cite volat&#xED;lia caeli, qu&#xF3;niam non serunt neque metunt neque c&#xF3;ngregant in h&#xF3;rrea, et Pater vester cael&#xE9;stis pascit illa. Nonne vos magis pluris estis illis?&#xA0;Quis autem vestrum c&#xF3;gitans potest ad&#xED;cere ad aet&#xE1;tem suam c&#xFA;bitum unum?&#xA0;Et de vestim&#xE9;nto quid soll&#xED;citi estis? Consider&#xE1;te l&#xED;lia agri qu&#xF3;modo crescunt: non lab&#xF3;rant neque nent. Dico autem vobis qu&#xF3;niam nec S&#xE1;lomon in omni gl&#xF3;ria sua coop&#xE9;rtus est sicut unum ex istis. Si autem fenum agri, quod h&#xF3;die est et cras in cl&#xED;banum m&#xED;ttitur, Deus sic vestit, quanto magis vos, m&#xF3;dicae f&#xED;dei? Nol&#xED;te ergo soll&#xED;citi esse dic&#xE9;ntes: &#x2018;Quid manduc&#xE1;bimus?&#x2019;, aut: &#x2018;Quid bib&#xE9;mus?&#x2019;, aut: &#x2018;Quo operi&#xE9;mur?&#x2019;&#xA0;Haec enim &#xF3;mnia gentes inqu&#xED;runt; scit enim Pater vester cael&#xE9;stis quia his &#xF3;mnibus indig&#xE9;tis.&#xA0;Qu&#x1FD;rite autem primum regnum Dei et iust&#xED;tiam e&#xED;us, et haec &#xF3;mnia adici&#xE9;ntur vobis. Nol&#xED;te ergo esse soll&#xED;citi in cr&#xE1;stinum; cr&#xE1;stinus enim dies soll&#xED;citus erit sibi ipse. S&#xFA;fficit di&#xE9;i mal&#xED;tia sua.</la><fr>&#xD;
En ce temps l&#xE0; : J&#xE9;sus dit &#xE0; Ses disciples : Nul ne peut servir deux ma&#xEE;tres; car, ou il ha&#xEF;ra l'un et aimera l'autre, ou il s'attachera &#xE0; l'un et m&#xE9;prisera l'autre.  Vous ne pouvez servir Dieu et Mammon.&#xA0;C'est pourquoi Je vous dis: Ne vous inqui&#xE9;tez pas, pour votre vie, de ce que vous mangerez; ni pour votre corps, de ce dont vous serez v&#xEA;tus.  La vie n'est-elle pas plus que la nourriture, et le corps plus que le v&#xEA;tement? 26&#xA0;Regardez les oiseaux du ciel: ils ne s&#xE8;ment ni ne moissonnent, et ils n'amassent pas dans des greniers; et votre P&#xE8;re c&#xE9;leste les nourrit.  N'&#xEA;tes-vous pas beaucoup plus qu'eux? Qui de vous, en se tourmentant, peut ajouter une coud&#xE9;e &#xE0; sa taille?&#xA0;Et au sujet du v&#xEA;tement, pourquoi vous inqui&#xE9;ter?  Consid&#xE9;rez comment croissent les lis des champs: ils ne travaillent ni ne filent. &#xA0;Cependant Je vous dis que Salomon lui-m&#xEA;me dans toute sa gloire n'a pas &#xE9;t&#xE9; v&#xEA;tu comme l'un d'eux.&#xA0;Mais si Dieu rev&#xEA;t ainsi l'herbe des champs, qui existe aujourd'hui, et qui demain sera jet&#xE9;e dans le four, combien plus vous-m&#xEA;mes, hommes de peu de foi!&#xA0;Ne vous inqui&#xE9;tez donc pas, en disant: que mangerons-nous, ou que boirons-nous, ou de quoi nous couvrirons-nous?&#xA0;Car ce sont les pa&#xEF;ens qui se pr&#xE9;occupent de toutes ces choses; mais votre P&#xE8;re sait que vous avez besoin de tout cela.&#xA0;Cherchez donc premi&#xE8;rement le royaume de Dieu et Sa justice, et toutes ces choses vous seront donn&#xE9;es par surcro&#xEE;t.&#xA0;Ne vous inqui&#xE9;tez donc pas du lendemain, car le lendemain aura soin de lui-m&#xEA;me.  A chaque jour suffit son mal.</fr></ligne>
</liturgia>
