<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (2,1-12)
</la>
<fr>Mt (2,1-12)</fr>
</ligne>
<ligne id="1">
<la>Cum natus esset I&#xE9;sus in B&#xE9;thlehem Iud&#x1FD;ae in di&#xE9;bus Her&#xF3;dis regis, ecce Magi ab ori&#xE9;nte ven&#xE9;runt Hieros&#xF3;lymam dic&#xE9;ntes: &#x201C;Ubi est, qui natus est, rex Iudae&#xF3;rum? V&#xED;dimus enim stellam e&#xED;us in ori&#xE9;nte et ven&#xED;mus ador&#xE1;re eum.&#x201D; &#xC1;udiens autem Her&#xF3;des rex turb&#xE1;tus est et omnis Hieros&#xF3;lyma cum illo; et c&#xF3;ngregans omnes pr&#xED;ncipes sacerd&#xF3;tum et scribas p&#xF3;puli, sciscitab&#xE1;tur ab eis ubi Christus nascer&#xE9;tur. At illi dix&#xE9;runt ei: &#x201C;In B&#xE9;thlehem Iud&#x1FD;ae. Sic enim scriptum est per proph&#xE9;tam: &#x2018;Et tu, B&#xE9;thlehem terra I&#xFA;dae, nequ&#xE1;quam m&#xED;nima es in princ&#xED;pibus I&#xFA;dae; ex te enim &#xE9;xiet dux, qui reget p&#xF3;pulum meum Israel.&#x2019;&#x201D; Tunc Her&#xF3;des, clam voc&#xE1;tis Magis, dilig&#xE9;nter d&#xED;dicit ab eis tempus stellae, quae app&#xE1;ruit eis; et mittens illos in B&#xE9;thlehem dixit: &#x201C;Ite et interrog&#xE1;te dilig&#xE9;nter de p&#xFA;ero; et cum inven&#xE9;ritis, renunti&#xE1;te mihi, ut et ego v&#xE9;niens ad&#xF3;rem eum.&#x201D; Qui cum aud&#xED;ssent regem, abi&#xE9;runt. Et ecce stella, quam v&#xED;derant in ori&#xE9;nte, anteced&#xE9;bat eos, usque dum v&#xE9;niens staret supra, ubi erat puer. Vid&#xE9;ntes autem stellam gav&#xED;si sunt g&#xE1;udio magno valde. Et intr&#xE1;ntes domum vid&#xE9;runt p&#xFA;erum cum Mar&#xED;a matre e&#xED;us, et procid&#xE9;ntes adorav&#xE9;runt eum; et ap&#xE9;rtis thes&#xE1;uris suis, obtul&#xE9;runt ei m&#xFA;nera, aurum et tus et myrrham. Et resp&#xF3;nso acc&#xE9;pto in somnis, ne red&#xED;rent ad Her&#xF3;dem, per &#xE1;liam viam rev&#xE9;rsi sunt in regi&#xF3;nem suam.</la>
<fr> Jésus étant né à Bethléem de Juda, aux jours du roi Hérode, voici que des Mages d'Orient vinrent à Jérusalem, disant: Où est le Roi des Juifs, qui vient de naître? car nous avons vu Son étoile en Orient, et nous sommes venus L'adorer.Or le roi Hérode, l'apprenant, fut troublé, et tout Jérusalem avec lui. Et rassemblant tous les princes des prêtres et les scribes du peuple, il s'enquit d'eux où devait naître le Christ. Et ils lui dirent: A Bethléem de Juda; car il a été ainsi écrit par le prophète: Et toi, Bethléem, terre de Juda, tu n'es certainement pas le plus petit des chefs-lieux de Juda, car c'est de toi que sortira le chef qui régira Israël Mon peuple.  Alors Hérode, ayant appelé secrètement les Mages, s'informa d'eux avec soin du temps où l'étoile leur était apparue. Puis, les envoyant à Bethléem, il dit: Allez, informez-vous avec soin de l'Enfant; et lorsque vous L'aurez trouvé, faites-le-moi savoir, afin que moi aussi j'aille L'adorer. Lorsqu'ils eurent entendu le roi, ils partirent. Et voici que l'étoile qu'ils avaient vue en Orient allait devant eux, jusqu'à ce que, arrivée au-dessus du lieu où était l'Enfant, elle s'arrêta. Or, en voyant l'étoile, ils se réjouirent d'une très grande joie. Et, entrant dans la maison, ils trouvèrent l'Enfant, avec Marie Sa Mère, et, se prosternant, ils L'adorèrent; puis, ayant ouvert leurs trésors, ils Lui offrirent pour présents de l'or, de l'encens et de la myrrhe. Et ayant reçu en songe l'avertissement de ne pas retourner auprès d'Hérode, ils revinrent par un autre chemin dans leur pays.</fr>
</ligne>
</liturgia>
