<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Marcus (6,14-29)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Aud&#xED;vit Her&#xF3;des rex; manif&#xE9;stum enim factum est nomen e&#xED;us. Et dic&#xE9;bant: &#x201C;Io&#xE1;nnes Bapt&#xED;sta resurr&#xE9;xit a m&#xF3;rtuis, et propt&#xE9;rea inoper&#xE1;ntur virt&#xFA;tes in illo.&#x201D;&#xA0;&#xC1;lii autem dic&#xE9;bant: &#x201C;&#xC9;lias est.&#x201D; &#xC1;lii vero dic&#xE9;bant: &#x201C;Proph&#xE9;ta est, quasi unus ex proph&#xE9;tis.&#x201D;&#xA0;Quo aud&#xED;to, Her&#xF3;des ai&#xE9;bat: &#x201C;Quem ego decoll&#xE1;vi Io&#xE1;nnem, hic resurr&#xE9;xit!&#x201D;&#xA0;Ipse enim Her&#xF3;des misit ac t&#xE9;nuit Io&#xE1;nnem et vinxit eum in c&#xE1;rcere propter Herod&#xED;adem ux&#xF3;rem Phil&#xED;ppi fratris sui, quia d&#xFA;xerat eam.&#xA0;Dic&#xE9;bat enim Io&#xE1;nnes Her&#xF3;di: &#x201C;Non licet tibi hab&#xE9;re ux&#xF3;rem fratris tui.&#x201D;&#xA0;Her&#xF3;dias autem insidiab&#xE1;tur illi et vol&#xE9;bat occ&#xED;dere eum nec p&#xF3;terat: Her&#xF3;des enim metu&#xE9;bat Io&#xE1;nnem, sciens eum virum i&#xFA;stum et sanctum, et custodi&#xE9;bat eum, et, aud&#xED;to eo, multum haesit&#xE1;bat et lib&#xE9;nter eum audi&#xE9;bat.&#xA0;Et cum dies opport&#xFA;nus accid&#xED;sset, quo Her&#xF3;des nat&#xE1;li suo cenam fecit princ&#xED;pibus suis et trib&#xFA;nis et primis Galil&#x1FD;ae, cumque intro&#xED;sset f&#xED;lia ips&#xED;us Herod&#xED;adis et salt&#xE1;sset, pl&#xE1;cuit Her&#xF3;di sim&#xFA;lque recumb&#xE9;ntibus. Rex ait pu&#xE9;llae: &#x201C;P&#xE9;te a me, quod vis, et dabo tibi.&#x201D;&#xA0;Et iur&#xE1;vit illi multum: &#x201C;qu&#xED;dquid pet&#xED;eris a me, dabo tibi, usque ad dim&#xED;dium regni mei.&#x201D; Quae cum ex&#xED;sset, dixit matri suae: &#x201C;Quid petam?&#x201D; At illa dixit: &#x201C;C&#xE1;put Io&#xE1;nnis Bapt&#xED;stae.&#x201D;&#xA0;Cumque intro&#xED;sset statim cum festinati&#xF3;ne ad regem, pet&#xED;vit dicens: &#x201C;Volo ut pr&#xF3;tinus des mihi in disco caput Io&#xE1;nnis Bapt&#xED;stae.&#x201D; Et contrist&#xE1;tus rex, propter iusiur&#xE1;ndum et propter recumb&#xE9;ntes n&#xF3;luit eam dec&#xED;pere; et statim misso spiculat&#xF3;re rex praec&#xE9;pit aff&#xE9;rri caput e&#xED;us. Et &#xE1;biens decoll&#xE1;vit eum in c&#xE1;rcere et &#xE1;ttulit caput e&#xED;us in disco; et dedit illud pu&#xE9;llae, et pu&#xE9;lla dedit illud matri suae.&#xA0;Quo aud&#xED;to, disc&#xED;puli e&#xED;us ven&#xE9;runt et tul&#xE9;runt corpus e&#xED;us et posu&#xE9;runt illud in monum&#xE9;nto.</la></ligne>
</liturgia>
