<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (20,1-16a)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus discipulis suis parabolam hanc: S&#xED;mile est enim regnum cael&#xF3;rum h&#xF3;mini patri fam&#xED;lias, qui &#xE9;xiit primo mane cond&#xFA;cere oper&#xE1;rios in v&#xED;neam suam; conventi&#xF3;ne autem facta cum oper&#xE1;riis ex den&#xE1;rio di&#xFA;rno, misit eos in v&#xED;neam suam.&#xA0;Et egr&#xE9;ssus circa horam t&#xE9;rtiam vidit &#xE1;lios stantes in foro oti&#xF3;sos et illis dixit: &#x2018;Ite et vos in v&#xED;neam; et, quod i&#xFA;stum f&#xFA;erit, dabo vobis.&#x2019;&#xA0;Illi autem abi&#xE9;runt. &#xCD;terum autem &#xE9;xiit circa sextam et nonam horam et fecit sim&#xED;liter.&#xA0;Circa und&#xE9;cimam vero &#xE9;xiit et inv&#xE9;nit &#xE1;lios stantes et dicit illis: &#x2018;Quid hic statis tota die oti&#xF3;si?&#x2019; Dicunt ei: &#x2018;quia nemo nos cond&#xFA;xit.&#x2019; Dicit illis: &#x2018;Ite et vos in v&#xED;neam.&#x2019; Cum sero autem factum esset, dicit d&#xF3;minus v&#xED;neae procurat&#xF3;ri suo: &#x2018;Voca oper&#xE1;rios et redde illis merc&#xE9;dem inc&#xED;piens a nov&#xED;ssimis usque ad primos.&#x2019; Et cum ven&#xED;ssent, qui circa und&#xE9;cimam horam v&#xE9;nerant, accep&#xE9;runt s&#xED;nguli den&#xE1;rium.&#xA0;Veni&#xE9;ntes autem primi arbitr&#xE1;ti sunt quod plus essent accept&#xFA;ri; accep&#xE9;runt autem et ipsi s&#xED;nguli den&#xE1;rium.&#xA0;Accipi&#xE9;ntes autem murmur&#xE1;bant adv&#xE9;rsus patrem fam&#xED;lias dic&#xE9;ntes: &#x2018;Hi nov&#xED;ssimi una hora fec&#xE9;runt, et pares illos nobis fec&#xED;sti, qui port&#xE1;vimus pondus di&#xE9;i et aestum!&#x2019;&#xA0;At ille resp&#xF3;ndens uni e&#xF3;rum dixit: &#x2018;&#xC1;mice, non f&#xE1;cio tibi ini&#xFA;riam; nonne ex den&#xE1;rio conven&#xED;sti mecum?&#xA0;Tolle, quod tuum est, et vade; volo autem et huic nov&#xED;ssimo dare sicut et tibi. Aut non licet mihi, quod volo, f&#xE1;cere de meis? An &#xF3;culus tuus nequam est, quia ego bonus sum?&#x2019;&#xA0;Sic erunt nov&#xED;ssimi primi.</la></ligne>
</liturgia>
