<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (15,29-37)
</la><ar>&#x646;&#x62C;&#x64A;&#x644; &#x627;&#x644;&#x642;&#x62F;&#x651;&#x64A;&#x633; &#x645;&#x62A;&#x651;&#x649; 15/ 29-37</ar><fr>Mt (15,29-37)</fr></ligne>
<ligne id="1">
<la>I&#xE9;sus venit secus mare Galil&#x1FD;ae et asc&#xE9;ndens in montem sed&#xE9;bat ibi.&#xA0;Et access&#xE9;runt ad eum turbae multae hab&#xE9;ntes secum claudos, caecos, d&#xE9;biles, mutos et &#xE1;lios multos et proiec&#xE9;runt eos ad pedes e&#xED;us, et cur&#xE1;vit eos, ita ut turba mirar&#xE9;tur vid&#xE9;ntes mutos loqu&#xE9;ntes, d&#xE9;biles sanos et claudos ambul&#xE1;ntes et caecos vid&#xE9;ntes. Et magnific&#xE1;bant Deum Israel.&#xA0;I&#xE9;sus autem convoc&#xE1;tis disc&#xED;pulis suis dixit: &#x201C;Mis&#xE9;reor turbae, quia tr&#xED;duo iam persev&#xE9;rant mecum et non habent, quod mand&#xFA;cent; et dim&#xED;ttere eos iei&#xFA;nos nolo, ne forte def&#xED;ciant in via.&#x201D; Et dicunt ei disc&#xED;puli: &#x201C;Unde nobis in des&#xE9;rto panes tantos, ut satur&#xE9;mus turbam tantam?&#x201D; Et ait illis I&#xE9;sus: &#x201C;Quot panes hab&#xE9;tis?&#x201D; At illi dix&#xE9;runt: &#x201C;S&#xE9;ptem et paucos pisc&#xED;culos.&#x201D;&#xA0;Et praec&#xE9;pit turbae, ut disc&#xFA;mberet super terram; et acc&#xED;piens septem panes et pisces et gr&#xE1;tias agens fregit et dedit disc&#xED;pulis, disc&#xED;puli autem turbis. Et comed&#xE9;runt omnes et satur&#xE1;ti sunt; et, quod sup&#xE9;rfuit de fragm&#xE9;ntis, tul&#xE9;runt septem sportas plenas.</la><ar>&#xD;
&#x641;&#x64A; &#x630;&#x644;&#x643;&#x64E; &#x627;&#x644;&#x632;&#x64E;&#x651;&#x645;&#x627;&#x646;: &#x630;&#x64E;&#x647;&#x64E;&#x628;&#x64E; &#x64A;&#x633;&#x648;&#x639;&#x64F; &#x645;&#x646; &#x647;&#x64F;&#x646;&#x627;&#x643; &#x648;&#x62C;&#x627;&#x621;&#x64E; &#x625;&#x650;&#x644;&#x649; &#x634;&#x627;&#x637;&#x650;&#x626;&#x650; &#x628;&#x64E;&#x62D;&#x631;&#x650; &#x627;&#x644;&#x62C;&#x64E;&#x644;&#x64A;&#x644;&#x60C; &#x641;&#x635;&#x64E;&#x639;&#x650;&#x62F;&#x64E; &#x627;&#x644;&#x62C;&#x64E;&#x628;&#x64E;&#x644;&#x64E; &#x648;&#x62C;&#x644;&#x64E;&#x633;&#x64E; &#x647;&#x64F;&#x646;&#x627;&#x644;&#x650;&#x643;&#x64E;. &#x641;&#x623;&#x64E;&#x62A;&#x64E;&#x62A; &#x625;&#x650;&#x644;&#x64E;&#x64A;&#x647; &#x62C;&#x64F;&#x645;&#x648;&#x639;&#x64C; &#x643;&#x64E;&#x62B;&#x64A;&#x631;&#x629; &#x648;&#x645;&#x639;&#x64E;&#x647;&#x645; &#x639;&#x64F;&#x631;&#x652;&#x62C;&#x64C; &#x648;&#x639;&#x64F;&#x645;&#x652;&#x64A;&#x64C; &#x648;&#x643;&#x64F;&#x633;&#x652;&#x62D;&#x627;&#x646;&#x64C; &#x648;&#x62E;&#x64F;&#x631;&#x652;&#x633;&#x64C; &#x648;&#x63A;&#x64E;&#x64A;&#x631;&#x64F;&#x647;&#x645; &#x643;&#x64E;&#x62B;&#x64A;&#x631;&#x648;&#x646;&#x60C; &#x641;&#x637;&#x64E;&#x631;&#x62D;&#x64F;&#x648;&#x647;&#x645; &#x639;&#x650;&#x646;&#x62F;&#x64E; &#x642;&#x64E;&#x62F;&#x64E;&#x645;&#x64E;&#x64A;&#x647; &#x641;&#x634;&#x641;&#x627;&#x647;&#x645;.</ar><fr>&#xD;
J&#xE9;sus vint pr&#xE8;s de la mer de Galil&#xE9;e; et montant sur une montagne, Il S'y assit. Alors des foules nombreuses s'approch&#xE8;rent de Lui, ayant avec elles des muets, des aveugles, des boiteux, des estropi&#xE9;s et beaucoup d'autres malades; et elles les jet&#xE8;rent &#xE0; Ses pieds, et Il les gu&#xE9;rit: de sorte que les foules &#xE9;taient dans l'admiration, voyant les muets parler, les boiteux marcher, les aveugles voir; et elles glorifiaient le Dieu d'Isra&#xEB;l. Or J&#xE9;sus, ayant appel&#xE9; Ses disciples, leur dit: J'ai piti&#xE9; de cette foule; car il y a d&#xE9;j&#xE0; trois jours qu'ils restent avec Moi, et ils n'ont rien &#xE0; manger; et Je ne veux pas les renvoyer &#xE0; jeun, de peur qu'ils ne d&#xE9;faillent en chemin. Les disciples Lui dirent: Comment donc trouverons-nous, dans ce lieu d&#xE9;sert, assez de pains pour rassasier une si grande foule? Et J&#xE9;sus leur dit: Combien avez-vous de pains? Ils Lui dirent: Sept, et quelques petits poissons. Alors Il ordonna &#xE0; la foule de s'asseoir par terre. Et prenant les sept pains et les poissons, et rendant gr&#xE2;ces, Il les rompit, et les donna &#xE0; Ses disciples; et les disciples les donn&#xE8;rent au peuple. Tous mang&#xE8;rent, et furent rassasi&#xE9;s; et on emporta sept corbeilles, pleines des morceaux qui &#xE9;taient rest&#xE9;s.</fr></ligne>
<ligne id="2"><ar>&#xD;
&#x641;&#x64E;&#x62A;&#x64E;&#x639;&#x64E;&#x62C;&#x64E;&#x651;&#x628;&#x64E; &#x627;&#x644;&#x62C;&#x64F;&#x645;&#x648;&#x639;&#x64F; &#x644;&#x64E;&#x645;&#x64E;&#x651;&#x627; &#x631;&#x623;&#x64E;&#x648;&#x627; &#x627;&#x644;&#x62E;&#x64F;&#x631;&#x633;&#x64E; &#x64A;&#x64E;&#x62A;&#x64E;&#x643;&#x64E;&#x644;&#x64E;&#x651;&#x645;&#x648;&#x646;&#x64E; &#x648;&#x627;&#x644;&#x643;&#x64F;&#x633;&#x652;&#x62D;&#x627;&#x646;&#x64E; &#x64A;&#x64E;&#x635;&#x650;&#x62D;&#x64F;&#x651;&#x648;&#x646;&#x64E; &#x648;&#x627;&#x644;&#x639;&#x64F;&#x631;&#x652;&#x62C;&#x64E; &#x64A;&#x64E;&#x645;&#x634;&#x648;&#x646;&#x64E; &#x645;&#x64E;&#x634;&#x64A;&#x64B;&#x627; &#x633;&#x64E;&#x648;&#x650;&#x64A;&#x64B;&#x651;&#x627; &#x648;&#x627;&#x644;&#x639;&#x64F;&#x645;&#x64A;&#x64E; &#x64A;&#x64F;&#x628;&#x635;&#x650;&#x631;&#x648;&#x646;. &#x641;&#x64E;&#x645;&#x64E;&#x62C;&#x64E;&#x651;&#x62F;&#x648;&#x627; &#x625;&#x650;&#x644;&#x647;&#x64E; &#x625;&#x650;&#x633;&#x631;&#x627;&#x626;&#x64A;&#x644;. &#x641;&#x62F;&#x64E;&#x639;&#x627; &#x64A;&#x633;&#x648;&#x639;&#x64F; &#x62A;&#x64E;&#x644;&#x627;&#x645;&#x64A;&#x630;&#x64E;&#x647; &#x648;&#x642;&#x627;&#x644;&#x64E; &#x644;&#x64E;&#x647;&#x645;: &#xAB;&#x623;&#x64F;&#x634;&#x641;&#x650;&#x642;&#x64F; &#x639;&#x644;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62C;&#x64E;&#x645;&#x652;&#x639;&#x60C; &#x641;&#x625;&#x650;&#x646;&#x64E;&#x651;&#x647;&#x645; &#x645;&#x64F;&#x646;&#x630;&#x64F; &#x62B;&#x64E;&#x644;&#x627;&#x62B;&#x64E;&#x629;&#x650; &#x623;&#x64E;&#x64A;&#x64E;&#x651;&#x627;&#x645;&#x64D; &#x64A;&#x64F;&#x644;&#x627;&#x632;&#x650;&#x645;&#x648;&#x646;&#x64E;&#x646;&#x64A; &#x648;&#x644;&#x64E;&#x64A;&#x633;&#x64E; &#x639;&#x650;&#x646;&#x62F;&#x64E;&#x647;&#x64F;&#x645; &#x645;&#x627; &#x64A;&#x623;&#x643;&#x64F;&#x644;&#x648;&#x646;. &#x641;&#x644;&#x627; &#x623;&#x64F;&#x631;&#x64A;&#x62F;&#x64F; &#x623;&#x64E;&#x646; &#x623;&#x64E;&#x635;&#x631;&#x650;&#x641;&#x64E;&#x647;&#x645; &#x635;&#x627;&#x626;&#x645;&#x64A;&#x646; &#x644;&#x650;&#x626;&#x64E;&#x644;&#x627;&#x64E;&#x651; &#x62A;&#x64E;&#x62E;&#x648;&#x631;&#x64E; &#x642;&#x64F;&#x648;&#x627;&#x647;&#x64F;&#x645; &#x641;&#x64A; &#x627;&#x644;&#x637;&#x64E;&#x651;&#x631;&#x64A;&#x642;&#xBB;. &#x641;&#x642;&#x627;&#x644;&#x64E; &#x644;&#x64E;&#x647; &#x627;&#x644;&#x62A;&#x64E;&#x651;&#x644;&#x627;&#x645;&#x64A;&#x630;: &#xAB;&#x645;&#x650;&#x646; &#x623;&#x64E;&#x64A;&#x646;&#x64E; &#x644;&#x64E;&#x646;&#x627; &#x641;&#x64A; &#x645;&#x64E;&#x643;&#x627;&#x646;&#x64D; &#x642;&#x64E;&#x641;&#x652;&#x631;&#x64D; &#x645;&#x650;&#x646;&#x64E; &#x627;&#x644;&#x62E;&#x64F;&#x628;&#x632;&#x650; &#x645;&#x627; &#x64A;&#x64F;&#x634;&#x628;&#x639;&#x64F; &#x645;&#x650;&#x62B;&#x644;&#x64E; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62C;&#x64E;&#x645;&#x652;&#x639;&#x61F;&#xBB; &#x641;&#x642;&#x627;&#x644;&#x64E; &#x644;&#x64E;&#x647;&#x645; &#x64A;&#x633;&#x648;&#x639;: &#xAB;&#x643;&#x64E;&#x645; &#x631;&#x64E;&#x63A;&#x64A;&#x641;&#x64B;&#x627; &#x639;&#x650;&#x646;&#x62F;&#x64E;&#x643;&#x64F;&#x645;&#x61F;&#xBB; &#x642;&#x627;&#x644;&#x648;&#x627; &#x644;&#x64E;&#x647;: &#xAB;&#x633;&#x64E;&#x628;&#x639;&#x64E;&#x629;&#x64C; &#x648;&#x628;&#x64E;&#x639;&#x636;&#x64F; &#x633;&#x64E;&#x645;&#x64E;&#x643;&#x627;&#x62A;&#x64D; &#x635;&#x650;&#x63A;&#x627;&#x631;&#xBB;. &#x641;&#x623;&#x64E;&#x645;&#x64E;&#x631; &#x627;&#x644;&#x62C;&#x64E;&#x645;&#x652;&#x639;&#x64E; &#x628;&#x650;&#x627;&#x644;&#x642;&#x64F;&#x639;&#x648;&#x62F;&#x650; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x64E;&#x631;&#x636;. &#x62B;&#x64F;&#x645;&#x64E;&#x651; &#x623;&#x64E;&#x62E;&#x630;&#x64E; &#x627;&#x644;&#x623;&#x64E;&#x631;&#x63A;&#x650;&#x641;&#x64E;&#x629;&#x64E; &#x627;&#x644;&#x633;&#x64E;&#x651;&#x628;&#x639;&#x64E;&#x629;&#x64E; &#x648;&#x627;&#x644;&#x633;&#x64E;&#x651;&#x645;&#x64E;&#x643;&#x627;&#x62A;&#x60C; &#x648;&#x634;&#x643;&#x64E;&#x631;&#x64E; &#x648;&#x643;&#x633;&#x631;&#x64E;&#x647;&#x627; &#x648;&#x646;&#x627;&#x648;&#x64E;&#x644;&#x64E;&#x647;&#x627; &#x62A;&#x64E;&#x644;&#x627;&#x645;&#x64A;&#x630;&#x64E;&#x647;&#x60C; &#x648;&#x627;&#x644;&#x62A;&#x64E;&#x651;&#x644;&#x627;&#x645;&#x64A;&#x630;&#x64F; &#x646;&#x627;&#x648;&#x64E;&#x644;&#x648;&#x647;&#x627; &#x627;&#x644;&#x62C;&#x64F;&#x645;&#x648;&#x639;. &#x641;&#x623;&#x64E;&#x643;&#x64E;&#x644;&#x648;&#x627; &#x643;&#x64F;&#x644;&#x64F;&#x651;&#x647;&#x645; &#x62D;&#x62A;&#x64E;&#x651;&#x649; &#x634;&#x64E;&#x628;&#x650;&#x639;&#x648;&#x627;&#x60C; &#x648;&#x631;&#x64E;&#x641;&#x639;&#x648;&#x627; &#x645;&#x627; &#x641;&#x64E;&#x636;&#x64E;&#x644; &#x645;&#x650;&#x646;&#x64E; &#x627;&#x644;&#x643;&#x650;&#x633;&#x64E;&#x631;: &#x633;&#x64E;&#x628;&#x639;&#x64E; &#x633;&#x650;&#x644;&#x627;&#x644;&#x64D; &#x645;&#x64F;&#x645;&#x62A;&#x64E;&#x644;&#x650;&#x626;&#x64E;&#x629;.</ar></ligne></liturgia>
