<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (9,18-26)
</la><fr>Matthieu (9,18-26)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Loqu&#xE9;nte Iesu ecce princeps unus acc&#xE9;ssit et ador&#xE1;bat eum dicens: &#x201C;F&#xED;lia mea modo def&#xFA;ncta est; sed veni, imp&#xF3;ne manum tuam super eam, et vivet.&#x201D; Et surgens I&#xE9;sus sequeb&#xE1;tur eum et disc&#xED;puli e&#xED;us.&#xA0;Et ecce m&#xFA;lier, quae s&#xE1;nguinis fluxum patieb&#xE1;tur du&#xF3;decim annis, acc&#xE9;ssit retro et t&#xE9;tigit f&#xED;mbriam vestim&#xE9;nti e&#xED;us.&#xA0;Dic&#xE9;bat enim intra se: &#x201C;Si tet&#xED;gero tantum vestim&#xE9;ntum e&#xED;us, salva ero.&#x201D; At I&#xE9;sus conv&#xE9;rsus et videns eam dixit: &#x201C;C&#xF3;nfide, f&#xED;lia; fides tua te salvam fecit.&#x201D; Et salva facta est m&#xFA;lier ex illa hora. Et cum ven&#xED;sset I&#xE9;sus in domum pr&#xED;ncipis et vid&#xED;sset tib&#xED;cines et turbam tumultu&#xE1;ntem, dic&#xE9;bat: &#x201C;Rec&#xE9;dite; non est enim m&#xF3;rtua pu&#xE9;lla, sed dormit.&#x201D; Et derid&#xE9;bant eum. At cum ei&#xE9;cta esset turba, intr&#xE1;vit et t&#xE9;nuit manum e&#xED;us, et surr&#xE9;xit pu&#xE9;lla. Et &#xE9;xiit fama haec in univ&#xE9;rsam terram illam.</la><fr>&#xD;
En ce temps l&#xE0; : tandis que J&#xE9;sus parlait, voici qu'un chef de synagogue s'approcha, et se prosterna devant Lui, en disant: Seigneur, ma fille est morte il y a un instant; mais viens, impose Ta main sur elle, et elle vivra. J&#xE9;sus, Se levant, le suivait avec Ses disciples. Et voici qu'une femme, qui souffrait d'une perte de sang depuis douze ans, s'approcha par derri&#xE8;re, et toucha la frange de Son v&#xEA;tement. Car elle disait en elle-m&#xEA;me: Si je puis seulement toucher Son v&#xEA;tement, je serai gu&#xE9;rie. J&#xE9;sus, Se retournant et la voyant, dit: Aie confiance, ma fille, ta foi t'a sauv&#xE9;e.  Et la femme fut gu&#xE9;rie &#xE0; l'heure m&#xEA;me. Lorsque J&#xE9;sus fut arriv&#xE9; &#xE0; la maison du chef de synagogue, et qu'Il eut vu les joueurs de fl&#xFB;te et une foule bruyante, Il dit: Retirez-vous; car cette jeune fille n'est pas morte, mais elle dort.  Et ils se moquaient de Lui. Lorsque la foule eut &#xE9;t&#xE9; renvoy&#xE9;e, Il entra, et prit la main de la jeune fille.  Et la jeune fille se leva.&#xA0;Et le bruit s'en r&#xE9;pandit dans tout le pays. </fr></ligne>
</liturgia>
