<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (21,33-43.45-46)
</la></ligne>
<ligne id="1">
<la>&#xC1;liam par&#xE1;bolam aud&#xED;te. Homo erat pater fam&#xED;lias, qui plant&#xE1;vit v&#xED;neam et saepem circ&#xFA;mdedit ei et fodit in ea t&#xF3;rcular et aedific&#xE1;vit turrim et loc&#xE1;vit eam agr&#xED;colis et p&#xE9;regre prof&#xE9;ctus est.&#xA0;Cum autem tempus fr&#xFA;ctuum appropinqu&#xE1;sset, misit servos suos ad agr&#xED;colas, ut acc&#xED;perent fructus e&#xED;us. Et agr&#xED;colae, appreh&#xE9;nsis servis e&#xED;us, &#xE1;lium cecid&#xE9;runt, &#xE1;lium occid&#xE9;runt, &#xE1;lium vero lapidav&#xE9;runt.&#xA0;&#xCD;terum misit &#xE1;lios servos plures pri&#xF3;ribus, et fec&#xE9;runt illis sim&#xED;liter. Nov&#xED;ssime autem misit ad eos f&#xED;lium suum dicens: &#x2018;Vereb&#xFA;ntur f&#xED;lium meum.&#x2019;&#xA0;Agr&#xED;colae autem vid&#xE9;ntes f&#xED;lium dix&#xE9;runt intra se: &#x2018;Hic est heres. Ven&#xED;te, occid&#xE1;mus eum et hab&#xE9;bimus heredit&#xE1;tem e&#xED;us.&#x2019;&#xA0;Et appreh&#xE9;nsum eum eiec&#xE9;runt extra v&#xED;neam et occid&#xE9;runt. Cum ergo v&#xE9;nerit d&#xF3;minus v&#xED;neae, quid f&#xE1;ciet agr&#xED;colis illis?&#x201D;&#xA0;A&#xED;unt illi: &#x201C;M&#xE1;los male perdet et v&#xED;neam loc&#xE1;bit &#xE1;liis agr&#xED;colis, qui reddant ei fructum temp&#xF3;ribus suis.&#x201D;&#xA0;Dicit illis I&#xE9;sus: &#x201C;N&#xFA;mquam leg&#xED;stis in Script&#xFA;ris: &#x2018;L&#xE1;pidem quem reprobav&#xE9;runt aedific&#xE1;ntes, hic factus est in caput &#xE1;nguli; a D&#xF3;mino factum est istud et est mir&#xE1;bile in &#xF3;culis nostris&#x2019;?&#xA0;&#xCD;deo dico vobis quia aufer&#xE9;tur a vobis regnum Dei et d&#xE1;bitur genti faci&#xE9;nti fructus e&#xED;us. Et cum aud&#xED;ssent pr&#xED;ncipes sacerd&#xF3;tum et pharis&#x1FD;i par&#xE1;bolas e&#xED;us, cognov&#xE9;runt quod de ipsis d&#xED;ceret;&#xA0;et quaer&#xE9;ntes eum ten&#xE9;re, timu&#xE9;runt turbas, qu&#xF3;niam sicut proph&#xE9;tam eum hab&#xE9;bant.</la></ligne>
</liturgia>
