<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Mattheaus (6,7-15)
</la><fr>Mt (6,7-15)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus discipulis suis: Or&#xE1;ntes autem nol&#xED;te multum loqui sicut &#xE9;thnici; putant enim quia in multil&#xF3;quio suo exaudi&#xE1;ntur.&#xA0;Nol&#xED;te ergo assimil&#xE1;ri eis; scit enim Pater vester, quibus opus sit vobis, &#xE1;ntequam pet&#xE1;tis eum.&#xA0;Sic ergo vos or&#xE1;bitis: Pater noster, qui es in caelis, sanctific&#xE9;tur nomen tuum, adv&#xE9;niat regnum tuum, fiat vol&#xFA;ntas tua, sicut in caelo, et in terra.&#xA0;Panem nostrum supersubstanti&#xE1;lem da nobis h&#xF3;die;&#xA0;et dim&#xED;tte nobis d&#xE9;bita nostra, sicut et nos dim&#xED;ttimus debit&#xF3;ribus nostris; et ne ind&#xFA;cas nos in tentati&#xF3;nem, sed l&#xED;bera nos a Malo.&#xA0;Si enim dimis&#xE9;ritis hom&#xED;nibus pecc&#xE1;ta e&#xF3;rum, dim&#xED;ttet et vobis Pater vester cael&#xE9;stis;&#xA0;si autem non dimis&#xE9;ritis hom&#xED;nibus, nec Pater vester dim&#xED;ttet pecc&#xE1;ta vestra.</la><fr>&#xD;
En ce temps l&#xE0;, J&#xE9;sus dit &#xE0; Ses disciples : Quand vous priez, ne multipliez pas les paroles, comme les pa&#xEF;ens, qui s'imaginent que c'est par la multitude de leurs paroles qu'ils seront exauc&#xE9;s. Ne leur ressemblez donc pas; car votre P&#xE8;re sait de quoi vous avez besoin, avant que vous Le Lui demandiez. &#xA0;C'est donc ainsi que vous prierez: Notre P&#xE8;re, qui es aux Cieux, que Ton nom soit sanctifi&#xE9;; que Ton r&#xE8;gne arrive; que Ta volont&#xE9; soit faite sur la terre comme au Ciel. Donnez-nous aujourd'hui le pain qui nous est n&#xE9;cessaire, et remettez-nous nos dettes, comme nous les remettons nous-m&#xEA;mes &#xE0; ceux qui nous doivent; et ne nous abandonne pas &#xE0; la tentation, mais d&#xE9;livrez-nous du mal.  Ainsi soit-il. Car si vous pardonnez aux hommes leurs offenses, votre P&#xE8;re c&#xE9;leste vous pardonnera aussi vos p&#xE9;ch&#xE9;s. Mais si vous ne pardonnez point aux hommes, votre P&#xE8;re ne vous pardonnera pas non plus vos p&#xE9;ch&#xE9;s.</fr></ligne>
<ligne id="2"><fr>&#xD;
</fr></ligne><ligne id="3"><fr>&#xD;
</fr></ligne></liturgia>
