<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (13,18-23)
</la><fr>Mt (13,18-23)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus discipulis suis: Vos ergo aud&#xED;te par&#xE1;bolam semin&#xE1;ntis.&#xA0;Omnis, qui audit verbum regni et non int&#xE9;llegit, venit Malus et rapit, quod semin&#xE1;tum est in corde e&#xED;us; hic est, qui secus viam semin&#xE1;tus est.&#xA0;Qui autem supra petr&#xF3;sa semin&#xE1;tus est, hic est, qui verbum audit et cont&#xED;nuo cum g&#xE1;udio &#xE1;ccipit illud, non habet autem in se rad&#xED;cem, sed est tempor&#xE1;lis; facta autem tribulati&#xF3;ne vel persecuti&#xF3;ne propter verbum, cont&#xED;nuo scandaliz&#xE1;tur. Qui autem est semin&#xE1;tus in spinis, hic est, qui verbum audit, et sollicit&#xFA;do s&#x1FD;culi et fall&#xE1;cia diviti&#xE1;rum s&#xFA;ffocat verbum, et sine fructu eff&#xED;citur.&#xA0;Qui vero in terra bona semin&#xE1;tus est, hic est, qui audit verbum et int&#xE9;llegit et fructum affert et facit &#xE1;liud quidem centum, &#xE1;liud autem sexag&#xED;nta, porro &#xE1;liud trig&#xED;nta.&#x201D;</la><fr>&#xD;
En ce temps l&#xE0;, J&#xE9;sus dit &#xE0; Ses disciples: Vous donc, &#xE9;coutez la parabole du semeur. Si quelqu'un entend la parole du royaume, et ne s'en p&#xE9;n&#xE8;tre pas, l'esprit malin vient, et enl&#xE8;ve ce qui avait &#xE9;t&#xE9; sem&#xE9; dans son coeur; c'est celui qui a re&#xE7;u la semence le long du chemin. Celui qui a re&#xE7;u la semence dans les endroits pierreux, c'est celui qui entend la parole, et qui la re&#xE7;oit aussit&#xF4;t avec joie; mais il n'a pas de racine en lui-m&#xEA;me, et il ne tient que pour un temps; et lorsque viennent la tribulation et la pers&#xE9;cution &#xE0; cause de la parole, il est aussit&#xF4;t scandalis&#xE9;. Celui qui a re&#xE7;u la semence parmi les &#xE9;pines, c'est celui qui entend la parole; mais les sollicitudes de ce si&#xE8;cle et la s&#xE9;duction des richesses &#xE9;touffent cette parole, et la rendent infructueuse. Quant &#xE0; celui qui a re&#xE7;u la semence dans une bonne terre, c'est celui qui entend la parole et la comprend, et qui porte du fruit, et donne cent, ou soixante, ou trente pour un.</fr></ligne>
</liturgia>
