<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Marcus (10,32-45)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Erant autem in via ascend&#xE9;ntes in Hieros&#xF3;lymam, et praeced&#xE9;bat illos I&#xE9;sus, et stup&#xE9;bant; illi autem sequ&#xE9;ntes tim&#xE9;bant. Et ass&#xFA;mens &#xED;terum Du&#xF3;decim coepit illis d&#xED;cere, quae essent ei event&#xFA;ra: &#x201C;Ecce asc&#xE9;ndimus in Hieros&#xF3;lymam; et F&#xED;lius h&#xF3;minis trad&#xE9;tur princ&#xED;pibus sacerd&#xF3;tum et scribis, et damn&#xE1;bunt eum morte et tradent eum g&#xE9;ntibus et ill&#xFA;dent ei et c&#xF3;nspuent eum et flagell&#xE1;bunt eum et interf&#xED;cient eum, et post tres dies res&#xFA;rget.&#x201D;&#xA0;Et acc&#xE9;dunt ad eum Iac&#xF3;bus et Io&#xE1;nnes f&#xED;lii Zebed&#x1FD;i dic&#xE9;ntes ei: &#x201C;Mag&#xED;ster, v&#xF3;lumus, ut quodc&#xFA;mque peti&#xE9;rimus a te, f&#xE1;cias nobis.&#x201D; At ille dixit eis: &#x201C;Quid vultis, ut f&#xE1;ciam vobis?&#x201D;&#xA0;Illi autem dix&#xE9;runt ei: &#x201C;Da nobis, ut unus ad d&#xE9;xteram tuam et &#xE1;lius ad sin&#xED;stram sede&#xE1;mus in gl&#xF3;ria tua.&#x201D; I&#xE9;sus autem ait eis: &#x201C;N&#xE9;scitis quid pet&#xE1;tis. Pot&#xE9;stis b&#xED;bere c&#xE1;licem, quem ego bibo, aut bapt&#xED;smum, quo ego bapt&#xED;zor, baptiz&#xE1;ri?&#x201D;&#xA0;At illi dix&#xE9;runt ei: &#x201C;Poss&#xFA;mus.&#x201D; I&#xE9;sus autem ait eis: &#x201C;C&#xE1;licem quidem, quem ego bibo, bib&#xE9;tis et bapt&#xED;smum, quo ego bapt&#xED;zor, baptizab&#xED;mini;&#xA0;sed&#xE9;re autem ad d&#xE9;xteram meam vel ad sin&#xED;stram non est meum dare, sed quibus par&#xE1;tum est.&#x201D; Et audi&#xE9;ntes decem coep&#xE9;runt indign&#xE1;ri de Iac&#xF3;bo et Io&#xE1;nne. Et vocans eos I&#xE9;sus ait illis: &#x201C;Scitis quia hi, qui vid&#xE9;ntur princip&#xE1;ri g&#xE9;ntibus, domin&#xE1;ntur eis, et pr&#xED;ncipes e&#xF3;rum potest&#xE1;tem habent ips&#xF3;rum.&#xA0;Non ita est autem in vobis, sed quic&#xFA;mque vol&#xFA;erit f&#xED;eri ma&#xED;or inter vos, erit vester min&#xED;ster; et, quic&#xFA;mque vol&#xFA;erit in vobis primus esse, erit &#xF3;mnium servus; nam et F&#xED;lius h&#xF3;minis non venit, ut ministrar&#xE9;tur ei, sed ut ministr&#xE1;ret et daret &#xE1;nimam suam redempti&#xF3;nem pro multis."</la></ligne>
</liturgia>
