<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Mt (5,27-32)</la><fr>Mt (5,27-32)</fr></ligne><ligne id="1"><la>&#xD;
In illo tempore : Dixit Iesus discipulis suis : Aud&#xED;stis quia dictum est: &#x2018;Non moech&#xE1;beris.&#x2019; Ego autem dico vobis: Omnis, qui v&#xED;derit mul&#xED;erem ad concupisc&#xE9;ndum eam, iam moech&#xE1;tus est eam in corde suo. Quod si &#xF3;culus tuus dexter scandal&#xED;zat te, &#xE9;rue eum et pro&#xED;ce abs te; &#xE9;xpedit enim tibi, ut p&#xE9;reat unum membr&#xF3;rum tu&#xF3;rum, quam totum corpus tuum mitt&#xE1;tur in geh&#xE9;nnam. Et si d&#xE9;xtera manus tua scandal&#xED;zat te, absc&#xED;de eam et pro&#xED;ce abs te; &#xE9;xpedit enim tibi, ut p&#xE9;reat unum membr&#xF3;rum tu&#xF3;rum, quam totum corpus tuum &#xE1;beat in geh&#xE9;nnam. Dictum est autem: &#x2018;Quic&#xFA;mque dim&#xED;serit ux&#xF3;rem suam, det illi lib&#xE9;llum rep&#xFA;dii.&#x2019; Ego autem dico vobis: Omnis, qui dim&#xED;serit ux&#xF3;rem suam, exc&#xE9;pta fornicati&#xF3;nis causa, facit eam moech&#xE1;ri; et, qui dim&#xED;ssam d&#xFA;xerit, ad&#xFA;lterat.</la><fr>&#xD;
Vous avez appris qu'il a &#xE9;t&#xE9; dit aux anciens: Tu ne commettras point d'adult&#xE8;re. Mais Moi Je vous dis que quiconque aura regard&#xE9; une femme pour la convoiter, a d&#xE9;j&#xE0; commis l'adult&#xE8;re avec elle dans son coeur. Si ton oeil droit te scandalise, arrache-le, et jette-le loin de toi; car il vaut mieux pour toi qu'un de tes membres p&#xE9;risse, que si tout ton corps &#xE9;tait jet&#xE9; dans la g&#xE9;henne. Et si ta main droite te scandalise, coupe-la, et jette-la loin de toi; car il vaut mieux pour toi qu'un de tes membres p&#xE9;risse, que si tout ton corps allait dans la g&#xE9;henne. Il a &#xE9;t&#xE9; dit encore: Que quiconque renverra sa femme lui donne un acte de r&#xE9;pudiation. Mais Moi Je vous dis que quiconque renverra sa femme, si ce n'est en cas d'infid&#xE9;lit&#xE9;, la fait devenir adult&#xE8;re; et celui qui &#xE9;pouse une femme renvoy&#xE9;e commet un adult&#xE8;re. </fr></ligne><ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
