<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (6,1-6.16-18)
</la><fr>Mt (6,1-6.16-18)</fr></ligne>
<ligne id="1">
<la>In illo tempore: Dixit Iesus discipulis suis: Att&#xE9;ndite, ne iust&#xED;tiam vestram faci&#xE1;tis coram hom&#xED;nibus, ut vide&#xE1;mini ab eis; ali&#xF3;quin merc&#xE9;dem non hab&#xE9;tis apud Patrem vestrum, qui in caelis est. Cum ergo f&#xE1;cies eleem&#xF3;synam, noli tuba c&#xE1;nere ante te, sicut hyp&#xF3;critae f&#xE1;ciunt in synag&#xF3;gis et in vicis, ut honorific&#xE9;ntur ab hom&#xED;nibus. Amen dico vobis: Recep&#xE9;runt merc&#xE9;dem suam. Te autem faci&#xE9;nte eleem&#xF3;synam, n&#xE9;sciat sin&#xED;stra tua quid f&#xE1;ciat d&#xE9;xtera tua, ut sit eleem&#xF3;syna tua in absc&#xF3;ndito, et Pater tuus, qui videt in absc&#xF3;ndito, reddet tibi.&#xA0;Et cum or&#xE1;tis, non &#xE9;ritis sicut hyp&#xF3;critae, qui amant in synag&#xF3;gis et in &#xE1;ngulis plate&#xE1;rum stantes or&#xE1;re, ut vide&#xE1;ntur ab hom&#xED;nibus. Amen dico vobis: Recep&#xE9;runt merc&#xE9;dem suam. Tu autem cum or&#xE1;bis, intra in cub&#xED;culum tuum et, clauso &#xF3;stio tuo, ora Patrem tuum, qui est in absc&#xF3;ndito; et Pater tuus, qui videt in absc&#xF3;ndito, reddet tibi. Cum autem ieiun&#xE1;tis, nol&#xED;te f&#xED;eri sicut hyp&#xF3;critae tristes; demoli&#xFA;ntur enim f&#xE1;cies suas, ut p&#xE1;reant hom&#xED;nibus ieiun&#xE1;ntes. Amen dico vobis: Recep&#xE9;runt merc&#xE9;dem suam. Tu autem cum iei&#xFA;nas, unge caput tuum et f&#xE1;ciem tuam lava,&#xA0;ne vide&#xE1;ris hom&#xED;nibus iei&#xFA;nans sed Patri tuo, qui est in absc&#xF3;ndito; et Pater tuus, qui videt in absc&#xF3;ndito, reddet tibi.</la><fr>&#xD;
En ce temps l&#xE0; : J&#xE9;sus dit &#xE0; Ses disciples : Gardez-vous de pratiquer votre justice aux regards des hommes pour &#xEA;tre vus d'eux; autrement, vous n'avez pas de r&#xE9;compense aupr&#xE8;s de votre P&#xE8;re qui est dans les cieux. &#xA0;Quand donc tu fais l'aum&#xF4;ne, ne fais pas sonner de la trompette devant toi, comme font les hypocrites dans les synagogues et dans les rues, afin d'&#xEA;tre glorifi&#xE9;s par les hommes; en v&#xE9;rit&#xE9;, je vous le dis, ils ont re&#xE7;u leur r&#xE9;compense. Pour toi, quand tu fais l'aum&#xF4;ne, que ta main gauche ne sache pas ce que fait ta main droite,&#xA0;afin que ton aum&#xF4;ne soit dans le secret; et ton P&#xE8;re, qui voit dans le secret, te le rendra.&#xA0;Et lorsque vous priez, ne soyez pas comme les hypocrites, qui aiment &#xE0; prier debout dans les synagogues et au coin des rues, afin d'&#xEA;tre vus des hommes; en v&#xE9;rit&#xE9;, je vous le dis, ils ont re&#xE7;u leur r&#xE9;compense.&#xA0;Pour toi, quand tu veux prier, entre dans ta chambre et, ayant ferm&#xE9; ta porte, prie ton P&#xE8;re qui est pr&#xE9;sent dans le secret; et ton P&#xE8;re, qui voit dans le secret, te le rendra. Et lorsque vous je&#xFB;nez, ne prenez pas un air sombre, comme les hypocrites, qui ext&#xE9;nuent leur visage, pour faire para&#xEE;tre aux hommes qu'ils je&#xFB;nent; en v&#xE9;rit&#xE9;, je vous le dis, ils ont re&#xE7;u leur r&#xE9;compense. Pour toi, quand tu je&#xFB;nes, parfume ta t&#xEA;te et lave ton visage, afin qu'il ne paraisse pas aux hommes que tu je&#xFB;nes, mais &#xE0; ton P&#xE8;re qui est pr&#xE9;sent dans le secret; et ton P&#xE8;re, qui voit dans le secret, te le rendra.</fr></ligne>
</liturgia>
