<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (14,22-36)
</la></ligne>
<ligne id="1">
<la>Statim i&#xFA;ssit disc&#xED;pulos asc&#xE9;ndere in nav&#xED;culam et praec&#xE9;dere eum trans fretum, donec dim&#xED;tteret turbas.&#xA0;Et dim&#xED;ssis turbis, asc&#xE9;ndit in montem solus or&#xE1;re. V&#xE9;spere autem facto, solus erat ibi. Nav&#xED;cula autem iam multis st&#xE1;diis a terra dist&#xE1;bat, fl&#xFA;ctibus iact&#xE1;ta; erat enim contr&#xE1;rius ventus.&#xA0;Quarta autem vig&#xED;lia noctis venit ad eos &#xE1;mbulans supra mare.&#xA0;Disc&#xED;puli autem, vid&#xE9;ntes eum supra mare ambul&#xE1;ntem, turb&#xE1;ti sunt dic&#xE9;ntes: &#x201C;Phant&#xE1;sma est&#x201D;, et prae tim&#xF3;re clamav&#xE9;runt.&#xA0;Stat&#xED;mque I&#xE9;sus loc&#xFA;tus est eis dicens: &#x201C;Hab&#xE9;te fid&#xFA;ciam, ego sum; nol&#xED;te tim&#xE9;re!&#x201D; Resp&#xF3;ndens autem ei Petrus dixit: &#x201C;D&#xF3;mine, si tu es, i&#xFA;be me ven&#xED;re ad te super aquas.&#x201D; At ipse ait: &#x201C;Veni!&#x201D; Et desc&#xE9;ndens Petrus de nav&#xED;cula ambul&#xE1;vit super aquas et venit ad I&#xE9;sum.&#xA0;Videns vero ventum v&#xE1;lidum t&#xED;muit et, cum coep&#xED;sset mergi, clam&#xE1;vit dicens: &#x201C;D&#xF3;mine, salvum me fac!&#x201D;&#xA0;Cont&#xED;nuo autem I&#xE9;sus ext&#xE9;ndens manum appreh&#xE9;ndit eum et ait illi: &#x201C;M&#xF3;dicae f&#xED;dei, quare dubit&#xE1;sti?&#x201D;&#xA0;Et cum ascend&#xED;ssent in nav&#xED;culam, cess&#xE1;vit ventus.&#xA0;Qui autem in nav&#xED;cula erant, adorav&#xE9;runt eum dic&#xE9;ntes: &#x201C;Vere F&#xED;lius Dei es!&#x201D;&#xA0;Et cum transfret&#xE1;ssent, ven&#xE9;runt in terram Gennes&#xE1;ret. Et cum cognov&#xED;ssent eum viri loci ill&#xED;us, mis&#xE9;runt in univ&#xE9;rsam regi&#xF3;nem illam et obtul&#xE9;runt ei omnes male hab&#xE9;ntes,&#xA0;et rog&#xE1;bant eum, ut vel f&#xED;mbriam vestim&#xE9;nti e&#xED;us t&#xE1;ngerent; et, quic&#xFA;mque tetig&#xE9;runt, salvi facti sunt.</la></ligne>
</liturgia>
