<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (12,1-8)</la><fr>Matthieu (12,1-8)</fr></ligne>
<ligne id="1">
<la>&#xD;
In illo t&#xE9;mpore &#xE1;biit I&#xE9;sus s&#xE1;bbatis per sata; disc&#xED;puli autem e&#xED;us esuri&#xE9;runt et coep&#xE9;runt v&#xE9;llere spicas et manduc&#xE1;re.&#xA0;Pharis&#x1FD;i autem vid&#xE9;ntes dix&#xE9;runt ei: &#x201C;Ecce disc&#xED;puli tui f&#xE1;ciunt, quod non licet f&#xE1;cere s&#xE1;bbato.&#x201D;&#xA0;At ille dixit eis: &#x201C;Non leg&#xED;stis quid f&#xE9;cerit David, quando es&#xFA;riit, et qui cum eo erant? Qu&#xF3;modo intr&#xE1;vit in domum Dei et panes propositi&#xF3;nis com&#xE9;dit, quod non lic&#xE9;bat ei &#xE9;dere neque his, qui cum eo erant, nisi solis sacerd&#xF3;tibus? Aut non leg&#xED;stis in Lege quia s&#xE1;bbatis sacerd&#xF3;tes in templo s&#xE1;bbatum v&#xED;olant et sine cr&#xED;mine sunt? Dico autem vobis quia templo ma&#xED;or est hic. Si autem scir&#xE9;tis quid est: &#x2018;Miseric&#xF3;rdiam volo et non sacrif&#xED;cium&#x2019;, numquam condemnass&#xE9;tis innoc&#xE9;ntes. D&#xF3;minus est enim F&#xED;lius h&#xF3;minis s&#xE1;bbati.&#x201D;</la><fr>&#xD;
En ce temps-l&#xE0;, J&#xE9;sus passait le long des bl&#xE9;s un jour de sabbat, et Ses disciples, ayant faim, se mirent &#xE0; arracher des &#xE9;pis, et &#xE0; les manger. Les pharisiens, voyant cela, Lui dirent: Voici que Vos disciples font ce qu'il n'est pas permis de faire aux jours de sabbat. Mais Il leur dit: N'avez-vous pas lu ce que fit David, lorsqu'il eut faim, ainsi que ceux qui &#xE9;taient avec lui; comment il entra dans la maison de Dieu, et mangea les pains de proposition, qu'il ne lui &#xE9;tait pas permis de manger, non plus qu'&#xE0; ceux qui &#xE9;taient avec lui, mais aux pr&#xEA;tres seuls? Ou n'avez-vous pas lu dans la loi que les pr&#xEA;tres, aux jours de sabbat, violent le sabbat dans le temple, et ne sont pas coupables? Or Je vous le dis, il y a ici Quelqu'un plus grand que le temple. Si vous saviez ce que signifie cette parole: Je veux la mis&#xE9;ricorde et non le sacrifice, vous n'auriez jamais condamn&#xE9; des innocents. Car le Fils de l'homme est ma&#xEE;tre m&#xEA;me du sabbat.</fr></ligne>
</liturgia>
