<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Marcus (11,11-26)
</la></ligne>
<ligne id="1">
<la>Intro&#xED;vit Hieros&#xF3;lymam in templum; et circumsp&#xE9;ctis &#xF3;mnibus, cum iam v&#xE9;spera esset hora, ex&#xED;vit in Beth&#xE1;niam cum Du&#xF3;decim. Et &#xE1;ltera die cum ex&#xED;rent a Beth&#xE1;nia, es&#xFA;riit.&#xA0;Cumque vid&#xED;sset a longe ficum hab&#xE9;ntem f&#xF3;lia, venit si quid forte inven&#xED;ret in ea; et cum ven&#xED;sset ad eam, nihil inv&#xE9;nit praeter f&#xF3;lia: non enim erat tempus fic&#xF3;rum.&#xA0;Et resp&#xF3;ndens dixit ei: &#x201C;Iam non &#xE1;mplius in aet&#xE9;rnum quisquam fructum ex te mand&#xFA;cet.&#x201D; Et audi&#xE9;bant disc&#xED;puli e&#xED;us. Et v&#xE9;niunt Hieros&#xF3;lymam. Et cum intro&#xED;sset in templum, coepit e&#xED;cere vend&#xE9;ntes et em&#xE9;ntes in templo et mensas nummulari&#xF3;rum et c&#xE1;thedras vend&#xE9;ntium col&#xFA;mbas ev&#xE9;rtit; et non sin&#xE9;bat, ut quisquam vas transf&#xE9;rret per templum. Et doc&#xE9;bat dicens eis: &#x201C;Non scriptum est: &#x2018;D&#xF3;mus mea domus orati&#xF3;nis voc&#xE1;bitur &#xF3;mnibus g&#xE9;ntibus&#x2019;? Vos autem fec&#xED;stis eam spel&#xFA;ncam latr&#xF3;num.&#x201D; Quo aud&#xED;to, pr&#xED;ncipes sacerd&#xF3;tum et scribae quaer&#xE9;bant qu&#xF3;modo eum p&#xE9;rderent; tim&#xE9;bant enim eum, qu&#xF3;niam univ&#xE9;rsa turba admirab&#xE1;tur super doctr&#xED;na e&#xED;us. Et cum v&#xE9;spera facta esset, egredieb&#xE1;ntur de civit&#xE1;te.&#xA0;Et cum mane trans&#xED;rent, vid&#xE9;runt ficum &#xE1;ridam factam a rad&#xED;cibus.&#xA0;Et record&#xE1;tus Petrus dicit ei: &#x201C;R&#xE1;bbi, ecce ficus, cui maledix&#xED;sti, &#xE1;ruit.&#x201D;&#xA0;Et resp&#xF3;ndens I&#xE9;sus ait illis: &#x201C;Hab&#xE9;te fidem Dei!&#xA0;Amen dico vobis: Quic&#xFA;mque d&#xED;xerit huic monti: &#x2018;T&#xF3;llere et m&#xED;ttere in mare&#x2019;, et non haesit&#xE1;verit in corde suo, sed cred&#xED;derit quia, quod d&#xED;xerit, fiat, fiet ei. Propt&#xE9;rea dico vobis: &#xD3;mnia, quaec&#xFA;mque or&#xE1;ntes p&#xE9;titis, cr&#xE9;dite quia iam accep&#xED;stis, et erunt vobis.&#xA0;Et cum statis in orati&#xF3;ne, dim&#xED;ttite, si quid hab&#xE9;tis adv&#xE9;rsus &#xE1;liquem, ut et Pater vester, qui in caelis est, dim&#xED;ttat vobis pecc&#xE1;ta vestra.&#x201D;&#xA0;Quod si vos non dimis&#xE9;ritis&#xA0;: nec Pater vester, qui in caelis est, dim&#xED;ttet vobis pecc&#xE1;ta vestra.</la></ligne>
</liturgia>
