<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Matthaeus (18,21-35)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Acc&#xE9;dens Petrus dixit ei: &#x201C;D&#xF3;mine, qu&#xF3;tiens pecc&#xE1;bit in me frater meus, et dim&#xED;ttam ei? Usque s&#xE9;pties?&#x201D;&#xA0;Dicit illi I&#xE9;sus: &#x201C;Non dico tibi usque s&#xE9;pties sed usque septu&#xE1;gies s&#xE9;pties. &#xCD;deo assimil&#xE1;tum est regnum cael&#xF3;rum h&#xF3;mini regi, qui v&#xF3;luit rati&#xF3;nem p&#xF3;nere cum servis suis. Et cum coep&#xED;sset rati&#xF3;nem p&#xF3;nere, obl&#xE1;tus est ei unus, qui deb&#xE9;bat decem m&#xED;lia tal&#xE9;nta.&#xA0;Cum autem non hab&#xE9;ret, unde r&#xE9;dderet, i&#xFA;ssit eum d&#xF3;minus ven&#xFA;mdari et ux&#xF3;rem et f&#xED;lios et &#xF3;mnia, quae hab&#xE9;bat, et reddi.&#xA0;Pr&#xF3;cidens &#xED;gitur servus ille ador&#xE1;bat eum dicens: &#x2018;Pati&#xE9;ntiam habe in me, et &#xF3;mnia reddam tibi.&#x2019;&#xA0;Mis&#xE9;rtus autem d&#xF3;minus servi ill&#xED;us dim&#xED;sit eum et d&#xE9;bitum dim&#xED;sit ei. Egr&#xE9;ssus autem servus ille inv&#xE9;nit unum de cons&#xE9;rvis suis, qui deb&#xE9;bat ei centum den&#xE1;rios, et tenens suffoc&#xE1;bat eum dicens: &#x2018;R&#xE9;dde, quod debes!&#x2019; Pr&#xF3;cidens &#xED;gitur cons&#xE9;rvus e&#xED;us rog&#xE1;bat eum dicens: &#x2018;Pati&#xE9;ntiam habe in me, et reddam tibi.&#x2019;&#xA0;Ille autem n&#xF3;luit, sed &#xE1;biit et misit eum in c&#xE1;rcerem, donec r&#xE9;dderet d&#xE9;bitum.&#xA0;Vid&#xE9;ntes autem cons&#xE9;rvi e&#xED;us, quae fi&#xE9;bant, contrist&#xE1;ti sunt valde et ven&#xE9;runt et narrav&#xE9;runt d&#xF3;mino suo &#xF3;mnia, quae facta erant.&#xA0;Tunc voc&#xE1;vit illum d&#xF3;minus suus et ait illi: &#x2018;S&#xE9;rve nequam, omne d&#xE9;bitum illud dim&#xED;si tibi, qu&#xF3;niam rog&#xE1;sti me;&#xA0;non op&#xF3;rtuit et te miser&#xE9;ri cons&#xE9;rvi tui, sicut et ego tui mis&#xE9;rtus sum?&#x2019; Et ir&#xE1;tus d&#xF3;minus e&#xED;us tr&#xE1;didit eum tort&#xF3;ribus, quoad&#xFA;sque r&#xE9;dderet univ&#xE9;rsum d&#xE9;bitum. Sic et Pater meus cael&#xE9;stis f&#xE1;ciet vobis, si non remis&#xE9;ritis unusqu&#xED;sque fratri suo de c&#xF3;rdibus vestris.&#x201D;</la></ligne>
</liturgia>
