<?xml version="1.0"?>
<liturgia><ligne id="0"><fr>Mt 5,1-12</fr><la>Mt 5,1-12</la></ligne><ligne id="1"><fr>&#xD;
En ce temps l&#xE0;, J&#xE9;sus, voyant les foules, monta sur une montagne, et, lorsqu'Il Se fut assis, Ses disciples s'approch&#xE8;rent de Lui.&#xA0;Et, ouvrant Sa bouche, Il les enseignait, en disant: Bienheureux les pauvres en esprit, car le royaume des Cieux est &#xE0; eux.&#xA0;Bienheureux ceux qui sont doux, car ils poss&#xE9;deront la terre. Bienheureux ceux qui pleurent, car ils seront consol&#xE9;s. Bienheureux ceux qui ont faim et soif de la justice, car ils seront rassasi&#xE9;s. Bienheureux les mis&#xE9;ricordieux, car ils obtiendront eux-m&#xEA;mes mis&#xE9;ricorde. Bienheureux ceux qui ont le c&#x153;ur pur, car ils verront Dieu. Bienheureux les pacifiques, car ils seront appel&#xE9;s enfants de Dieu. &#xA0;Bienheureux ceux qui souffrent pers&#xE9;cution pour la justice, car le royaume des Cieux est &#xE0; eux.&#xA0;Bienheureux serez-vous lorsqu'on vous maudira, et qu'on vous pers&#xE9;cutera, et qu'on dira faussement toute sorte de mal contre vous, &#xE0; cause de Moi.&#xA0;R&#xE9;jouissez-vous alors, et tressaillez de joie, parce que votre r&#xE9;compense sera grande dans les Cieux; car c'est ainsi qu'on a pers&#xE9;cut&#xE9; les proph&#xE8;tes qui ont &#xE9;t&#xE9; avant vous.</fr><la>&#xD;
In illo tempore : Videns turbas, asc&#xE9;ndit Iesus in montem; et cum sed&#xED;sset, access&#xE9;runt ad eum disc&#xED;puli e&#xED;us; et ap&#xE9;riens os suum doc&#xE9;bat eos dicens: &#x201C;Be&#xE1;ti p&#xE1;uperes sp&#xED;ritu, qu&#xF3;niam ips&#xF3;rum est regnum cael&#xF3;rum. Be&#xE1;ti, qui lugent, qu&#xF3;niam ipsi consolab&#xFA;ntur. Be&#xE1;ti mites, qu&#xF3;niam ipsi possid&#xE9;bunt terram. Be&#xE1;ti, qui es&#xFA;riunt et s&#xED;tiunt iust&#xED;tiam, qu&#xF3;niam ipsi saturab&#xFA;ntur. Be&#xE1;ti miseric&#xF3;rdes, quia ipsi miseric&#xF3;rdiam consequ&#xE9;ntur. Be&#xE1;ti mundo corde, qu&#xF3;niam ipsi Deum vid&#xE9;bunt. Be&#xE1;ti pac&#xED;fici, qu&#xF3;niam f&#xED;lii Dei vocab&#xFA;ntur. Be&#xE1;ti, qui persecuti&#xF3;nem pati&#xFA;ntur propter iust&#xED;tiam, qu&#xF3;niam ips&#xF3;rum est regnum cael&#xF3;rum. Be&#xE1;ti estis cum maled&#xED;xerint vobis et persec&#xFA;ti vos f&#xFA;erint et d&#xED;xerint omne malum adv&#xE9;rsum vos, menti&#xE9;ntes, propter me. &#xA0;Gaud&#xE9;te et exsult&#xE1;te, qu&#xF3;niam merces vestra copi&#xF3;sa est in caelis; sic enim persec&#xFA;ti sunt proph&#xE9;tas, qui fu&#xE9;runt ante vos.</la></ligne><ligne id="2"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="3"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="4"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="5"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="6"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="7"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="8"><la>&#xD;
</la></ligne><ligne id="9"><la>&#xD;
</la></ligne></liturgia>
