<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Marcus (5,1-20)
</la></ligne>
<ligne id="1">
<la>In illo tempore: Ven&#xE9;runt trans fretum maris in regi&#xF3;nem Gerasen&#xF3;rum.&#xA0;Et exe&#xFA;nte eo de navi, statim occ&#xFA;rrit ei de monum&#xE9;ntis homo in sp&#xED;ritu imm&#xFA;ndo, qui domic&#xED;lium hab&#xE9;bat in monum&#xE9;ntis; et neque cat&#xE9;nis iam quisquam eum p&#xF3;terat lig&#xE1;re, qu&#xF3;niam saepe comp&#xE9;dibus et cat&#xE9;nis vinctus dirup&#xED;sset cat&#xE9;nas et c&#xF3;mpedes comminu&#xED;sset, et nemo p&#xF3;terat eum dom&#xE1;re; et semper nocte ac die in monum&#xE9;ntis et in m&#xF3;ntibus erat clamans et conc&#xED;dens se lap&#xED;dibus. Et videns I&#xE9;sum a longe cuc&#xFA;rrit et ador&#xE1;vit eum et clamans voce magna dicit: &#x201C;Quid mihi et tibi, I&#xE9;su, fili Dei Alt&#xED;ssimi? Adi&#xFA;ro te per Deum, ne me t&#xF3;rqueas.&#x201D; Dic&#xE9;bat enim illi: &#x201C;Exi, sp&#xED;ritus imm&#xFA;nde, ab h&#xF3;mine.&#x201D; Et interrog&#xE1;bat eum: &#x201C;Quod tibi nomen est?&#x201D; Et dicit ei: &#x201C;L&#xE9;gio nomen mihi est, quia multi sumus.&#x201D;&#xA0;Et deprecab&#xE1;tur eum multum, ne se exp&#xE9;lleret extra regi&#xF3;nem.&#xA0;Erat autem ibi circa montem grex porc&#xF3;rum magnus pascens;&#xA0;et deprec&#xE1;ti sunt eum dic&#xE9;ntes: &#x201C;M&#xED;tte nos in porcos, ut in eos introe&#xE1;mus.&#x201D;&#xA0;Et conc&#xE9;ssit eis. Et exe&#xFA;ntes sp&#xED;ritus imm&#xFA;ndi introi&#xE9;runt in porcos. Et magno &#xED;mpetu grex ruit per praecip&#xED;tium in mare, ad duo m&#xED;lia, et suffocab&#xE1;ntur in mari. Qui autem pasc&#xE9;bant eos, fug&#xE9;runt et nuntiav&#xE9;runt in civit&#xE1;tem et in agros; et egr&#xE9;ssi sunt vid&#xE9;re quid esset facti.&#xA0;Et v&#xE9;niunt ad I&#xE9;sum; et vident illum, qui a daem&#xF3;nio vexab&#xE1;tur, sed&#xE9;ntem, vest&#xED;tum et sanae mentis, eum qui legi&#xF3;nem hab&#xFA;erat, et timu&#xE9;runt.&#xA0;Et qui v&#xED;derant, narrav&#xE9;runt illis qu&#xE1;liter factum esset ei, qui daem&#xF3;nium hab&#xFA;erat, et de porcis.&#xA0;Et rog&#xE1;re eum coep&#xE9;runt, ut disc&#xE9;deret a f&#xED;nibus e&#xF3;rum.&#xA0;Cumque asc&#xE9;nderet navem, qui daem&#xF3;nio vex&#xE1;tus f&#xFA;erat, deprecab&#xE1;tur eum, ut esset cum illo.&#xA0;Et non adm&#xED;sit eum, sed ait illi: &#x201C;V&#xE1;de in domum tuam ad tuos et ann&#xFA;ntia illis quanta tibi D&#xF3;minus f&#xE9;cerit et mis&#xE9;rtus sit tui.&#x201D;&#xA0;Et &#xE1;biit et coepit praedic&#xE1;re in Dec&#xE1;poli quanta sibi fec&#xED;sset I&#xE9;sus, et omnes mirab&#xE1;ntur.</la></ligne>
</liturgia>
