<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Sophonias (3,1-2.9-13)
</la><fr>Sophonie (3,1-2.9-13)</fr></ligne>
<ligne id="1">
<la>Haec dicit D&#xF3;minus: Vae, provoc&#xE1;trix et inquin&#xE1;ta, c&#xED;vitas viol&#xE9;nta! Non aud&#xED;vit vocem, non susc&#xE9;pit discipl&#xED;nam; in D&#xF3;mino non est conf&#xED;sa, ad Deum suum non appropi&#xE1;vit. Quia tunc reddam p&#xF3;pulis l&#xE1;bium purum, ut &#xED;nvocent omnes in n&#xF3;mine D&#xF3;mini et s&#xE9;rviant ei &#xFA;mero uno.&#xA0;Ultra fl&#xFA;mina Aethi&#xF3;piae, inde s&#xFA;pplices mei, f&#xED;lii dispers&#xF3;rum me&#xF3;rum d&#xE9;ferent munus mihi.&#xA0;In die illa non conf&#xFA;nderis super cunctis acti&#xF3;nibus tuis, quibus praevaric&#xE1;ta es in me; quia tunc &#xE1;uferam de m&#xE9;dio tui magn&#xED;loquos sup&#xE9;rbos tuos, et non ad&#xED;cies exalt&#xE1;ri &#xE1;mplius in monte sancto meo. Et derel&#xED;nquam in m&#xE9;dio tui p&#xF3;pulum p&#xE1;uperem et eg&#xE9;num.&#x201D; Et sper&#xE1;bunt in n&#xF3;mine D&#xF3;mini rel&#xED;quiae Israel.&#xA0;Non f&#xE1;cient iniquit&#xE1;tem nec loqu&#xE9;ntur mend&#xE1;cium; et non inveni&#xE9;tur in ore e&#xF3;rum lingua dol&#xF3;sa, qu&#xF3;niam ipsi pasc&#xE9;ntur et accub&#xE1;bunt, et non erit qui ext&#xE9;rreat.</la><fr>&#xD;
Voici ce que dit le Seigneur : Malheur, ville provocatrice, qui, apr&#xE8;s avoir &#xE9;t&#xE9; rachet&#xE9;e, demeure comme une colombe! Elle n'a pas &#xE9;cout&#xE9; la voix, et elle n'a pas re&#xE7;u l'avertissement; elle ne s'est pas confi&#xE9;e au Seigneur, et elle ne s'est pas approch&#xE9;e de son Dieu. Ses princes sont au milieu d'elle comme des lions rugissants; ses juges sont comme des loups du soir, qui ne laissent rien pour le lendemain. Alors Je rendrai aux peuples des l&#xE8;vres pures, afin que tous invoquent le nom du Seigneur, et qu'ils Le servent d'un m&#xEA;me accord.</fr></ligne>
<ligne id="2"><fr>&#xD;
So 3,10. D'au del&#xE0; des fleuves d'Ethiopie viendront Mes adorateurs; les fils de ceux que J'avais dispers&#xE9;s M'apporteront des pr&#xE9;sents. En ce jour-l&#xE0; tu ne seras plus dans la confusion pour toutes les oeuvres criminelles par lesquelles tu M'as offens&#xE9;, car alors J'enl&#xE8;verai du milieu de toi ceux qui par leurs paroles fastueuses excitaient ton orgueil, et tu ne t'enorgueilliras plus d&#xE9;sormais sur Ma montagne sainte. Je laisserai au milieu de toi un peuple pauvre et petit; et ils esp&#xE8;reront au nom du Seigneur. Les restes d'Isra&#xEB;l ne commettront point d'iniquit&#xE9; et ne diront pas de mensonge; on ne trouvera pas dans leur bouche de langue trompeuse; mais ils pa&#xEE;tront et se reposeront, sans que personne les &#xE9;pouvante.</fr></ligne></liturgia>
