<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum II (7,1-5.8b-12.14a.16)
</la></ligne>
<ligne id="1">
<la>Factum est autem cum sed&#xED;sset rex in domo sua, et D&#xF3;minus ded&#xED;sset ei r&#xE9;quiem &#xFA;ndique ab univ&#xE9;rsis inim&#xED;cis suis,&#xA0;dixit ad Nathan proph&#xE9;tam: &#x201C;Vid&#xE9;sne quod ego h&#xE1;bitem in domo c&#xE9;drina, et arca Dei p&#xF3;sita sit in m&#xE9;dio p&#xE9;llium?&#x201D;&#xA0;Dix&#xED;tque Nathan ad regem: &#x201C;Omne, quod est in corde tuo, vade, fac, quia D&#xF3;minus tecum est.&#x201D; Factum est autem in nocte illa, et ecce sermo D&#xF3;mini ad Nathan dicens:&#xA0;&#x201C;V&#xE1;de et l&#xF3;quere ad servum meum David: Haec dicit D&#xF3;minus: Numquid tu aedific&#xE1;bis mihi domum ad habit&#xE1;ndum? Haec dicit D&#xF3;minus exerc&#xED;tuum: Ego tuli te de p&#xE1;scuis sequ&#xE9;ntem greges, ut esses dux super p&#xF3;pulum meum Israel, et fui tecum in &#xF3;mnibus, ubic&#xFA;mque ambul&#xE1;sti, et interf&#xE9;ci univ&#xE9;rsos inim&#xED;cos tuos a f&#xE1;cie tua; fec&#xED;que tibi nomen grande i&#xFA;xta nomen magn&#xF3;rum, qui sunt in terra. Et ponam locum p&#xF3;pulo meo Israel et plant&#xE1;bo eum, et habit&#xE1;bit in eo et non turb&#xE1;bitur &#xE1;mplius; nec addent f&#xED;lii iniquit&#xE1;tis ut affl&#xED;gant eum sicut prius et ex die, qua const&#xED;tui i&#xFA;dices super p&#xF3;pulum meum Israel, et r&#xE9;quiem dabo tibi ab &#xF3;mnibus inim&#xED;cis tuis. Praedic&#xED;tque tibi D&#xF3;minus quod domum f&#xE1;ciat tibi D&#xF3;minus.&#xA0;Cumque compl&#xE9;ti f&#xFA;erint dies tui, et dorm&#xED;eris cum p&#xE1;tribus tuis, suscit&#xE1;bo semen tuum post te, quod egredi&#xE9;tur de visc&#xE9;ribus tuis; et firm&#xE1;bo regnum e&#xED;us. Qui si in&#xED;que &#xE1;liquid g&#xE9;sserit, &#xE1;rguam eum in virga vir&#xF3;rum et in plagis fili&#xF3;rum h&#xF3;minum. Miseric&#xF3;rdiam autem meam non &#xE1;uferam ab eo, sicut &#xE1;bstuli a Saul, quem am&#xF3;vi a f&#xE1;cie tua; et st&#xE1;bilis erit domus tua et regnum tuum usque in aet&#xE9;rnum ante f&#xE1;ciem meam, et thronus tuus erit firmus i&#xFA;giter.&#x201D;</la></ligne>
</liturgia>
