<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Isaias (55,1-11)
</la></ligne>
<ligne id="1">
<la>Haec dicit Dominus: Omnes siti&#xE9;ntes, ven&#xED;te ad aquas; et, qui non hab&#xE9;tis arg&#xE9;ntum, proper&#xE1;te, &#xE9;mite et com&#xE9;dite, ven&#xED;te, &#xE9;mite absque arg&#xE9;nto et absque ulla commutati&#xF3;ne vinum et lac.&#xA0;Quare app&#xE9;nditis arg&#xE9;ntum non in p&#xE1;nibus et lab&#xF3;rem vestrum non in saturit&#xE1;te? Aud&#xED;te, audi&#xE9;ntes me, et com&#xE9;dite bonum, ut delect&#xE9;tur in crassit&#xFA;dine &#xE1;nima vestra. Inclin&#xE1;te aurem vestram et ven&#xED;te ad me; aud&#xED;te, ut vivat &#xE1;nima vestra, et f&#xE9;riam vob&#xED;scum pactum sempit&#xE9;rnum, miseric&#xF3;rdias David fid&#xE9;les. Ecce testem p&#xF3;pulis dedi eum, ducem ac praecept&#xF3;rem g&#xE9;ntibus.&#xA0;Ecce gentem, quam nesci&#xE9;bas, voc&#xE1;bis, et gentes, quae te non cognov&#xE9;runt, ad te current, propter D&#xF3;minum Deum tuum et Sanctum Israel, quia glorific&#xE1;vit te.&#xA0;Qu&#x1FD;rite D&#xF3;minum, dum inven&#xED;ri potest; invoc&#xE1;te eum, dum prope est.&#xA0;Derel&#xED;nquat &#xED;mpius viam suam, et vir in&#xED;quus cogitati&#xF3;nes suas; et revert&#xE1;tur ad D&#xF3;minum, et miser&#xE9;bitur e&#xED;us, et ad Deum nostrum, qu&#xF3;niam multus est ad ignosc&#xE9;ndum.&#xA0;Non enim cogitati&#xF3;nes meae cogitati&#xF3;nes vestrae, neque viae vestrae viae meae, dicit D&#xF3;minus.&#xA0;Quia sicut exalt&#xE1;ntur caeli a terra, sic exalt&#xE1;tae sunt viae meae a viis vestris, et cogitati&#xF3;nes meae a cogitati&#xF3;nibus vestris.&#xA0;Et qu&#xF3;modo desc&#xE9;ndit imber et nix de caelo et illuc ultra non rev&#xE9;rtitur, sed in&#xE9;briat terram et inf&#xFA;ndit eam et germin&#xE1;re eam facit et dat semen ser&#xE9;nti et panem comed&#xE9;nti,&#xA0;sic erit verbum meum, quod egredi&#xE9;tur de ore meo: non revert&#xE9;tur ad me v&#xE1;cuum, sed f&#xE1;ciet, quaec&#xFA;mque v&#xF3;lui, et prosper&#xE1;bitur in his, ad quae misi illud.</la></ligne>
</liturgia>
