<?xml version="1.0"?>
<liturgia> <ligne id="0">
<fr>I Jean (1,5-2,2)</fr><la>Ioannis I (1,5-2,2)</la></ligne>
<ligne id="1">
<fr>&#xD;
Tr&#xE8;s chers : le message que nous avons appris de Lui, et que nous vous annon&#xE7;ons, est que Dieu est lumi&#xE8;re, et qu'il n'y a point en Lui de t&#xE9;n&#xE8;bres. Si nous disons que nous sommes en communion avec Lui, et que nous marchions dans les t&#xE9;n&#xE8;bres, nous mentons, et nous ne pratiquons pas la v&#xE9;rit&#xE9;. Mais si nous marchons dans la lumi&#xE8;re, comme Il est Lui-m&#xEA;me dans la lumi&#xE8;re, nous sommes en communion les uns avec les autres, et le sang de J&#xE9;sus-Christ Son Fils nous purifie de tout p&#xE9;ch&#xE9;. Si nous disons que nous n'avons pas de p&#xE9;ch&#xE9;, nous nous s&#xE9;duisons nous-m&#xEA;mes, et la v&#xE9;rit&#xE9; n'est point en nous. Si nous confessons nos p&#xE9;ch&#xE9;s, Il est fid&#xE8;le et juste, pour nous remettre nos p&#xE9;ch&#xE9;s, et pour nous purifier de toute iniquit&#xE9;. Si nous disons que nous n'avons pas p&#xE9;ch&#xE9;, nous Le faisons menteur, et Sa parole n'est pas en nous. Mes petits enfants, je vous &#xE9;cris ces choses afin que vous ne p&#xE9;chiez point; mais quand m&#xEA;me quelqu'un aurait p&#xE9;ch&#xE9;, nous avons un avocat aupr&#xE8;s du P&#xE8;re, J&#xE9;sus-Christ le Juste. C'est Lui qui est une propitiation pour nos p&#xE9;ch&#xE9;s; et non seulement pour les n&#xF4;tres, mais aussi pour ceux du monde entier. </fr><la>&#xD;
Carissimi: haec est annunti&#xE1;tio, quam aud&#xED;vimus ab eo et annunti&#xE1;mus vobis, qu&#xF3;niam Deus lux est, et t&#xE9;nebrae in eo non sunt ullae. Si dix&#xE9;rimus qu&#xF3;niam communi&#xF3;nem hab&#xE9;mus cum eo, et in t&#xE9;nebris ambul&#xE1;mus, m&#xE9;ntimur et non f&#xE1;cimus verit&#xE1;tem; si autem in luce ambul&#xE9;mus, sicut ipse est in luce, communi&#xF3;nem hab&#xE9;mus ad &#xED;nvicem, et sanguis I&#xE9;su F&#xED;lii e&#xED;us mundat nos ab omni pecc&#xE1;to.  Si dix&#xE9;rimus qu&#xF3;niam pecc&#xE1;tum non hab&#xE9;mus, nosmet&#xED;psos sed&#xFA;cimus, et v&#xE9;ritas in nobis non est. Si confite&#xE1;mur pecc&#xE1;ta nostra, fid&#xE9;lis est et i&#xFA;stus, ut rem&#xED;ttat nobis pecc&#xE1;ta et em&#xFA;ndet nos ab omni iniust&#xED;tia. &#xA0;Si dix&#xE9;rimus qu&#xF3;niam non pecc&#xE1;vimus, mend&#xE1;cem f&#xE1;cimus eum, et verbum e&#xED;us non est in nobis. Fil&#xED;oli mei, haec scribo vobis, ut non pecc&#xE9;tis. Sed si quis pecca verit, advoc&#xE1;tum hab&#xE9;mus ad Patrem, I&#xE9;sum Christum i&#xFA;stum; et ipse est propiti&#xE1;tio pro pecc&#xE1;tis nostris, non pro nostris autem tantum sed &#xE9;tiam pro t&#xF3;tius mundi.</la></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
