<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Isaias (6,1-8)</la><fr>Isa&#xEF;e (6-18)</fr></ligne>
<ligne id="1">
<la>&#xD;
In anno quo m&#xF3;rtuus est rex Oz&#xED;as, vidi D&#xF3;minum ed&#xE9;ntem super s&#xF3;lium exc&#xE9;lsum et elev&#xE1;tum; et f&#xED;mbriae e&#xED;us repl&#xE9;bant templum. S&#xE9;raphim stabant i&#xFA;xta eum; sex alae uni et sex alae &#xE1;lteri: du&#xE1;bus vel&#xE1;bat f&#xE1;ciem suam et du&#xE1;bus vel&#xE1;bat pedes suos et du&#xE1;bus vol&#xE1;bat. Et clam&#xE1;bat alter ad &#xE1;lterum et dic&#xE9;bat: &#x201C;S&#xE1;nctus, Sanctus, Sanctus D&#xF3;minus exerc&#xED;tuum; plena est omnis terra gl&#xF3;ria e&#xED;us.&#x201D; Et comm&#xF3;ta sunt superlimin&#xE1;ria c&#xE1;rdinum a voce clam&#xE1;ntis, et domus repl&#xE9;ta est fumo. Et dixi: &#x201C;Vae mihi, quia p&#xE9;rii! Quia vir poll&#xFA;tus l&#xE1;biis ego sum et in m&#xE9;dio p&#xF3;puli poll&#xFA;ta l&#xE1;bia hab&#xE9;ntis ego h&#xE1;bito et regem, D&#xF3;minum exerc&#xED;tuum, vidi &#xF3;culis meis.&#x201D; Et vol&#xE1;vit ad me unus de s&#xE9;raphim, et in manu e&#xED;us c&#xE1;lculus, quem f&#xF3;rcipe t&#xFA;lerat de alt&#xE1;ri, et t&#xE9;tigit os meum et dixit: &#x201C;Ecce t&#xE9;tigit hoc l&#xE1;bia tua, et aufer&#xE9;tur in&#xED;quitas tua, et pecc&#xE1;tum tuum mund&#xE1;bitur.&#x201D; Et aud&#xED;vi vocem D&#xF3;mini dic&#xE9;ntis: &#x201C;Quem mittam? Et quis ibit nobis?&#x201D; Et dixi: &#x201C;Ecce ego, mitte me.&#x201D;</la><fr>&#xD;
L'ann&#xE9;e de la mort du roi Ozias, je vis le Seigneur assis sur un tr&#xF4;ne sublime et &#xE9;lev&#xE9;, et le bas de Ses v&#xEA;tements remplissait le temple. Les s&#xE9;raphins se tenaient au-dessus du tr&#xF4;ne; ils avaient chacun six ailes: deux dont ils voilaient leur face, deux dont ils voilaient leurs pieds, et deux dont ils se servaient pour voler. Ils criaient l'un &#xE0; l'autre et disaient: Saint, Saint, Saint est le Seigneur, le Dieu des arm&#xE9;es; toute la terre est remplie de Sa gloire. Les linteaux des portes furent &#xE9;branl&#xE9;s par la voix qui retentissait, et la maison fut remplie de fum&#xE9;e. Alors je dis: Malheur &#xE0; moi de ce que je me suis tu, car je suis un homme aux l&#xE8;vres impures, et j'habite au milieu d'un peuple dont les l&#xE8;vres sont impures, et j'ai vu de mes yeux le Roi, le Seigneur des arm&#xE9;es. Mais un des s&#xE9;raphins vola vers moi, tenant dans sa main un charbon ardent qu'il avait pris avec des pincettes de dessus l'autel; et il toucha ma bouche, et dit: Ceci a touch&#xE9; tes l&#xE8;vres; ton iniquit&#xE9; sera enlev&#xE9;e, et ton p&#xE9;ch&#xE9; sera purifi&#xE9;. Et j'entendis la voix du Seigneur disant: Qui enverrai-Je? et qui ira pour Nous? Je r&#xE9;pondis: Me voici; envoie-moi.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
