<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>De libro Ruth</la>
<fr>Du livre de Ruth</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Erat N&#xF3;emi consangu&#xED;neus viri sui homo potens et fortis n&#xF3;mine Booz. Dix&#xED;tque Ruth Moab&#xED;tis ad socrum suam: " Si perm&#xED;ttis, vadam in agrum et c&#xF3;lligam spicas qu&#xE6; f&#xFA;gerint manus met&#xE9;ntium, ubic&#xFA;mque clem&#xE9;ntis in me patris fam&#xED;lias repp&#xE9;rero gr&#xE1;tiam ". Cui illa resp&#xF3;ndit: " Vade, f&#xED;lia mea ". Abiit &#xED;taque et collig&#xE9;bat spicas post terga met&#xE9;ntium. Accidit autem ut ager ille hab&#xE9;ret d&#xF3;minum n&#xF3;mine Booz, qui erat de cognati&#xF3;ne El&#xED;melech. Et ecce ipse veni&#xE9;bat de B&#xE9;thlehem dix&#xED;tque mess&#xF3;ribus: " D&#xF3;minus vob&#xED;scum ". Qui respond&#xE9;runt ei: " Bened&#xED;cat tibi D&#xF3;minus ".</la>
<fr> No&#xE9;mi avait, du c&#xF4;t&#xE9; de son mari, un parent. C'&#xE9;tait un homme de condition qui appartenait au m&#xEA;me clan qu'&#xC9;lim&#xE9;lek, il s'appelait Booz. Ruth la Moabite dit &#xE0; No&#xE9;mi: &#xAB; Permets-moi d'aller dans les champs glaner des &#xE9;pis derri&#xE8;re celui aux yeux duquel je trouverai gr&#xE2;ce &#xBB;. Elle lui r&#xE9;pondit: &#xAB; Va, ma fille &#xBB;. Ruth partit donc et s'en vint glaner dans les champs derri&#xE8;re les moissonneurs. Sa chance la conduisit dans une pi&#xE8;ce de terre appartenant &#xE0; Booz, du clan d'&#xC9;lim&#xE9;lek. Or voici que Booz arrivait de Bethl&#xE9;em: &#xAB; Que le Seigneur soit avec vous! &#xBB; dit-il aux moissonneurs, et eux r&#xE9;pondirent: &#xAB; Que le Seigneur te b&#xE9;nisse! &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Ier&#xFA;salem, surge, et sta in exc&#xE9;lso, et vide * Iucundit&#xE1;tem qu&#xE6; v&#xE9;niet tibi a Deo tuo. V/. Leva in circ&#xFA;itu &#xF3;culos tuos, et vide et contempl&#xE1;re, * Iucundit&#xE1;tem qu&#xE6;.</la>
<fr>R/. Debout, J&#xE9;rusalem! Tiens-toi sur la hauteur et consid&#xE8;re * La joie qui te vient de ton Dieu! V/. L&#xE8;ve les yeux tout alentour, et contemple * La joie.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Dix&#xED;tque Booz i&#xFA;veni qui mess&#xF3;ribus prerat: " Cuius est h&#xE6;c pu&#xE9;lla? " Qui resp&#xF3;ndit: " H&#xE6;c est Moab&#xED;tis qu&#xE6; venit cum N&#xF3;emi de regi&#xF3;ne Moab&#xED;tide et rog&#xE1;vit ut spicas coll&#xED;geret reman&#xE9;ntes sequens mess&#xF3;rum vest&#xED;gia; et de mane usque nunc stat in agro et nunc tantum ad mom&#xE9;ntum requi&#xE9;vit. " Et ait Booz ad Ruth: " Audi, f&#xED;lia: ne vadas ad collig&#xE9;ndum in &#xE1;lterum agrum, nec rec&#xE9;das ab hoc loco, sed i&#xFA;ngere pu&#xE9;llis meis. Vide et ubi mess&#xFA;erint s&#xE9;quere eas; mand&#xE1;vi enim p&#xFA;eris ut nemo tibi mol&#xE9;stus sit; sed, si sit&#xED;eris, vade ad sarc&#xED;nulas et bibe de aqua quam p&#xFA;eri h&#xE1;userint. "</la>
<fr> Booz demanda alors &#xE0; celui de ses serviteurs qui commandait aux moissonneurs: &#xAB; &#xC0; qui est cette jeune femme? &#xBB; Et le serviteur qui commandait aux moissonneurs r&#xE9;pondit: &#xAB; Cette jeune femme est la Moabite, celle qui est revenue des Champs de Moab avec No&#xE9;mi. Elle a dit: "Permets-moi de glaner et de ramasser ce qui tombe des gerbes derri&#xE8;re les moissonneurs". Elle est donc venue et elle est rest&#xE9;e; depuis le matin jusqu'&#xE0; pr&#xE9;sent elle s'est &#xE0; peine repos&#xE9;e. &#xBB; Booz dit &#xE0; Ruth: &#xAB; Tu entends, n'est-ce pas, ma fille? Ne va pas glaner dans un autre champ, ne t'&#xE9;loigne pas d'ici mais attache-toi &#xE0; mes servantes. Regarde la pi&#xE8;ce de terre qu'on moissonne et suis-les. Sache que j'ai interdit aux serviteurs de te frapper. Si tu as soif, va aux cruches et bois de ce qu'ils auront puis&#xE9;. &#xBB;</fr>
</ligne><ligne id="7">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet et omnes sancti eius cum eo, et erit in die illa lux magna; et ex&#xED;bunt de Ier&#xFA;salem sicut aqua munda: * Et regn&#xE1;bit D&#xF3;minus in &#xE6;t&#xE9;rnum super omnes gentes. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Et regn&#xE1;bit.</la>
<fr>R/. Voici venir le Seigneur avec tous les saints de son cort&#xE8;ge; en ce jour-l&#xE0; resplendira une grande lumi&#xE8;re, et il sortira de J&#xE9;rusalem comme une eau pure: * Le Seigneur r&#xE9;gnera pour l'&#xE9;ternit&#xE9; sur toutes les nations. V/. Du nord et du midi, du levant et du couchant, * Le Seigneur.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Qu&#xE6; cadens in f&#xE1;ciem suam et ad&#xF3;rans super terram dixit ad eum: " Unde mihi hoc, ut inven&#xED;rem gr&#xE1;tiam ante &#xF3;culos tuos, et nosse me dignar&#xE9;ris peregr&#xED;nam mul&#xED;erem? " Cui ille resp&#xF3;ndit: " Nunti&#xE1;ta sunt mihi &#xF3;mnia qu&#xE6; f&#xE9;ceris s&#xF3;crui tu&#xE6; post mortem viri tui, et quod derel&#xED;queris par&#xE9;ntes tuos et terram in qua nata es, et v&#xE9;neris ad p&#xF3;pulum quem ante nesci&#xE9;bas. Reddat tibi D&#xF3;minus pro &#xF3;pere tuo, et plenam merc&#xE9;dem rec&#xED;pias a D&#xF3;mino Deo Israel, ad quem ven&#xED;sti et sub cuius confug&#xED;sti alas. " Qu&#xE6; ait: " Inv&#xE9;niam gr&#xE1;tiam ante &#xF3;culos tuos, d&#xF3;mine mi, qui consol&#xE1;tus es me et loc&#xFA;tus es ad cor anc&#xED;ll&#xE6; tu&#xE6;, qu&#xE6; non sum s&#xED;milis un&#xED;us puell&#xE1;rum tu&#xE1;rum. "</la>
<fr>Alors Ruth, tombant la face contre terre, se prosterna et lui dit: &#xAB; Comment ai-je trouv&#xE9; gr&#xE2;ce &#xE0; tes yeux pour que tu t'int&#xE9;resses &#xE0; moi qui ne suis qu'une &#xE9;trang&#xE8;re? &#xBB; &#x2014;  &#xAB; C'est qu'on m'a bien rapport&#xE9;, lui dit Booz, tout ce que tu as fait pour ta belle-m&#xE8;re apr&#xE8;s la mort de ton mari; comment tu as quitt&#xE9; ton p&#xE8;re, ta m&#xE8;re et ton pays natal pour te rendre chez un peuple que tu n'avais jamais connu, ni d'hier ni d'avant-hier. Que le Seigneur te rende ce que tu as fait et que tu obtiennes pleine r&#xE9;compense de la part du Seigneur, le Dieu d'Isra&#xEB;l, sous les ailes de qui tu es venue t'abriter! &#xBB; Elle dit: &#xAB; Puiss&#xE9;-je toujours trouver gr&#xE2;ce &#xE0; tes yeux, mon Seigneur! Tu m'as consol&#xE9;e et tu as parl&#xE9; au c&#x153;ur de ta servante, alors que je ne suis m&#xEA;me pas l'&#xE9;gale d'une de tes servantes. &#xBB;</fr>
</ligne><ligne id="10">
<la> R/. C&#xED;vitas Ier&#xFA;salem, noli flere: qu&#xF3;niam d&#xF3;luit D&#xF3;minus super te, * Et &#xE1;uferet a te omnem tribulati&#xF3;nem. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et &#xE1;uferet. V/. Gl&#xF3;ria Patri. * Et &#xE1;uferet.</la>
<fr>R/. J&#xE9;rusalem, cesse de pleurer: le Seigneur t'a prise en piti&#xE9;; * Il &#xE9;cartera de toi l'opprobre et la tristesse. V/. Le Seigneur des seigneurs s'avance avec puissance. * Il &#xE9;cartera. V/. Gloire au P&#xE8;re. * Il &#xE9;cartera.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
