<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Comment&#xE1;rio sancti Hier&#xF3;nymi presb&#xFD;teri in Isa&#xED;am proph&#xE9;tam (In Is. 11: CCL 73, p. 147-148)</la>
<fr>Commentaire de saint J&#xE9;r&#xF4;me sur Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Et egredi&#xE9;tur virga de rad&#xED;ce Iesse, et flos de rad&#xED;ce eius asc&#xE9;ndet. Usque ad princ&#xED;pium visi&#xF3;nis, vel p&#xF3;nderis Babyl&#xF3;nis, quod vidit Isa&#xED;as, f&#xED;lius Amos, omnis h&#xE6;c prophet&#xED;a de Christo est, quam per partes v&#xF3;lumus explan&#xE1;re, ne simul prop&#xF3;sita atque diss&#xE9;rta lect&#xF3;ris conf&#xFA;ndat mem&#xF3;riam. Virgam et florem de rad&#xED;ce Iesse, ipsum D&#xF3;minum Iudi interpret&#xE1;ntur, quod sc&#xED;licet in virga regn&#xE1;ntis pot&#xE9;ntia, in flore pulchrit&#xFA;do monstr&#xE9;tur. Nos autem virgam de rad&#xED;ce Iesse sanctam Mar&#xED;am V&#xED;rginem intelleg&#xE1;mus, qu&#xE6; nullum h&#xE1;buit sibi fr&#xFA;ticem coh&#xE6;r&#xE9;ntem; de qua et supra l&#xE9;gimus: Ecce virgo conc&#xED;piet et p&#xE1;riet f&#xED;lium. Et florem, D&#xF3;minum Salvat&#xF3;rem, qui dicit in C&#xE1;ntico cantic&#xF3;rum: Ego flos campi et l&#xED;lium conv&#xE1;llium.</la>
<fr> Un rameau sortira de la souche de Jess&#xE9;, un rejeton jaillira de ses racines. Jusqu'au d&#xE9;but de la vision ou de l'oracle sur Babylone, qu'a re&#xE7;u Isa&#xEF;e, fils d'Amos, toute la proph&#xE9;tie se rapporte au Christ; nous allons l'expliquer par parties, de peur qu'en la donnant et en la commentant dans son ensemble, elle ne mette de la confusion dans la m&#xE9;moire du lecteur. Pour les Juifs, le rameau et le rejeton issus de la souche de Jess&#xE9; d&#xE9;signent le Seigneur lui-m&#xEA;me: le rameau est le symbole de la puissance royale et le rejeton celui de la beaut&#xE9;. Mais pour nous, le rameau issu de la souche de Jess&#xE9; s'entend de la Vierge Marie, rameau que nulle autre plante ne f&#xE9;conda; et c'est d'elle que nous lisons plus haut: Voici qu'une vierge concevra et enfantera un fils. Et le rejeton, c'est le Seigneur Sauveur qui dit dans le Cantique des cantiques: Je suis la fleur des champs, le lis des vall&#xE9;es.</fr>
</ligne><ligne id="4">
<la> R/. Ecce virgo conc&#xED;piet et p&#xE1;riet f&#xED;lium, dicit D&#xF3;minus, * Et voc&#xE1;bitur nomen eius Admir&#xE1;bilis, Deus, Fortis. V/. T&#xF3;llite portas, pr&#xED;ncipes, vestras, et elev&#xE1;mini, port&#xE6; &#xE6;tern&#xE1;les, et intro&#xED;bit Deus. * Et voc&#xE1;bitur.</la>
<fr> R/. Voici: une vierge va concevoir et enfanter un fils, d&#xE9;clare le Seigneur, * On l'appellera: Admirable, Dieu, Fort. V/. Princes, &#xE9;levez vos portes, levez-vous, portes &#xE9;ternelles, et Dieu fera son entr&#xE9;e. * On l'appellera.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Super hunc &#xED;gitur florem, qui de trunco et de rad&#xED;ce Iesse per Mar&#xED;am V&#xED;rginem rep&#xE9;nte cons&#xFA;rget, requi&#xE9;scet Sp&#xED;ritus D&#xF3;mini, quia in ipso compl&#xE1;cuit omnem plenit&#xFA;dinem divinit&#xE1;tis habit&#xE1;re corpor&#xE1;liter; nequ&#xE1;quam per partes, ut in c&#xE9;teris sanctis, sed iuxta evang&#xE9;lium quod hebr&#xE6;o serm&#xF3;ne conscr&#xED;ptum legunt Nazari: Desc&#xE9;ndet super eum omnis fons Sp&#xED;ritus Sancti. D&#xF3;minus autem Sp&#xED;ritus est, et ubi Sp&#xED;ritus D&#xF3;mini, ibi lib&#xE9;rtas.</la>
<fr> Sur ce rejeton qui, par la Vierge Marie, s'&#xE9;l&#xE8;ve soudain du tronc et de la souche de Jess&#xE9;, repose l'Esprit du Seigneur. En lui, en effet, Dieu s'est plu &#xE0; faire habiter corporellement la pl&#xE9;nitude de la divinit&#xE9;, non pas en partie comme dans les autres saints, mais, selon l'&#xC9;vangile lu en h&#xE9;breu par les Nazar&#xE9;ens, toute la source de l'Esprit Saint descendra sur lui. Or le Seigneur est esprit et l&#xE0; o&#xF9; est l'Esprit du Seigneur, l&#xE0; est la libert&#xE9;.</fr>
</ligne><ligne id="7">
<la> R/. Aspici&#xE9;bam in visu noctis, et ecce in n&#xFA;bibus c&#xE6;li F&#xED;lius h&#xF3;minis veni&#xE9;bat; et datum est ei regnum et honor. * Et omnis p&#xF3;pulus, tribus et lingu&#xE6; s&#xE9;rvient ei. V/. Pot&#xE9;stas eius, pot&#xE9;stas &#xE6;t&#xE9;rna, qu&#xE6; non aufer&#xE9;tur: et regnum eius, quod non corrump&#xE9;tur. * Et omnis.</la>
<fr> R/. Je regardais au cours des visions de la nuit, et voici: sur les nu&#xE9;es du ciel, s'avan&#xE7;ait comme un fils d'homme; il lui fut remis le r&#xE8;gne et l'honneur. * Tous les peuples, tribus et langues viendront le servir. V/. Sa puissance est une puissance &#xE9;ternelle, qui ne passera pas, et son r&#xE8;gne, un r&#xE8;gne qui ne sera pas d&#xE9;truit. * Tous les peuples.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> In e&#xF3;dem Matth&#xE6;i vol&#xFA;mine l&#xE9;gimus illud quod in consequ&#xE9;ntibus scr&#xED;bitur: Ecce puer meus, quem el&#xE9;gi; el&#xE9;ctus meus in quo compl&#xE1;cuit &#xE1;nima mea; ponam Sp&#xED;ritum meum super illum, iud&#xED;cium g&#xE9;ntibus pr&#xF3;feret, ad Salvat&#xF3;ris ref&#xE9;rri intelleg&#xE9;ntiam, in quo requi&#xE9;scit Sp&#xED;ritus D&#xF3;mini, id est &#xE6;t&#xE9;rna habitati&#xF3;ne perm&#xE1;nsit.</la>
<fr> Dans ce livre de Matthieu nous lisons ensuite: Voici mon serviteur, mon &#xE9;lu, en qui je me complais; je ferai reposer sur lui mon Esprit, il proclamera le droit aux nations, ce qu'il faut comprendre du Sauveur sur qui repose l'Esprit du Seigneur pour y &#xE9;tablir sa demeure &#xE9;ternelle.</fr>
</ligne><ligne id="10">
<la> R/. Obsecro, D&#xF3;mine, mitte quem miss&#xFA;rus es: vide afflicti&#xF3;nem p&#xF3;puli tui; * Sicut loc&#xFA;tus es, veni, et l&#xED;bera nos. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari* . Sicut. V/. Gl&#xF3;ria Patri. * Sicut.</la>
<fr> R/. Seigneur, nous t'en supplions, envoie celui que tu dois envoyer: regarde l'affliction de ton peuple; * Viens nous d&#xE9;livrer selon ta parole! V/. Du nord et du midi, du levant et du couchant, * Viens. V/. Gloire au P&#xE8;re. * Viens.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
