<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Tract&#xE1;tu sancti Ireni ep&#xED;scopi Adv&#xE9;rsus h&#xE6;reses (Lib. 3 , 22: SC 211, 438-444)</la>
<fr>Trait&#xE9; de saint Ir&#xE9;n&#xE9;e contre les h&#xE9;r&#xE9;sies.</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Lucas geneal&#xF3;giam qu&#xE6; est a generati&#xF3;ne D&#xF3;mini nostri usque ad Adam septuag&#xED;nta duas generati&#xF3;nes hab&#xE9;re ost&#xE9;ndit, finem coni&#xFA;ngens in&#xED;tio et sign&#xED;ficans qu&#xF3;niam ipse est qui omnes gentes ex&#xED;nde ab Adam disp&#xE9;rsas et univ&#xE9;rsas linguas et generati&#xF3;nes h&#xF3;minum cum ipso Adam in semet&#xED;pso recapitul&#xE1;tus est. Unde et a Paulo typus fut&#xFA;ri dictus est ipse Adam, qu&#xF3;niam fut&#xFA;ram circa F&#xED;lium Dei hum&#xE1;ni g&#xE9;neris dispositi&#xF3;nem in semet&#xED;psum fabric&#xE1;tor &#xF3;mnium Verbum pr&#xE6;form&#xE1;verat, pr&#xE6;destin&#xE1;nte Deo primum anim&#xE1;lem h&#xF3;minem, vid&#xE9;licet uti a spirit&#xE1;li salvar&#xE9;tur. Cum enim pr&#xE6;exs&#xED;steret salvans, oport&#xE9;bat et quod salvar&#xE9;tur f&#xED;eri, uti non v&#xE1;cuum sit salvans.</la>
<fr> Luc pr&#xE9;sente une g&#xE9;n&#xE9;alogie allant de la naissance de notre Seigneur &#xE0; Adam et comportant soixante-douze g&#xE9;n&#xE9;rations: il rattache de la sorte la fin au commencement et donne &#xE0; entendre que le Seigneur est celui qui a r&#xE9;capitul&#xE9; en lui-m&#xEA;me toutes les nations dispers&#xE9;es &#xE0; partir d'Adam, toutes les langues et les g&#xE9;n&#xE9;rations des hommes, y compris Adam lui-m&#xEA;me. C'est aussi pour cela que Paul appelle Adam lui-m&#xEA;me la figure de celui qui devait venir: car le Verbe, artisan de l'univers, avait &#xE9;bauch&#xE9; d'avance en Adam la future &#xE9;conomie de l'humanit&#xE9; dont se rev&#xEA;tirait le Fils de Dieu, Dieu ayant &#xE9;tabli en premier lieu l'homme psychique afin, de toute &#xE9;vidence, qu'il f&#xFB;t sauv&#xE9; par l'homme spirituel. En effet, puisqu'existait d&#xE9;j&#xE0; celui qui sauverait, il fallait que ce qui serait sauv&#xE9; v&#xEE;nt aussi &#xE0; l'existence, afin que ce sauveur ne f&#xFB;t point sans raison d'&#xEA;tre.</fr>
</ligne><ligne id="4">
<la> R/. Aud&#xED;te verbum D&#xF3;mini, Gentes, et annunti&#xE1;te illud in f&#xED;nibus terr&#xE6;: * Et in &#xED;nsulis qu&#xE6; procul sunt, d&#xED;cite: Salv&#xE1;tor noster adv&#xE9;niet. V/. Annunti&#xE1;te et aud&#xED;tum f&#xE1;cite; loqu&#xED;mini et clam&#xE1;te. * Et &#xED;nsulis.</la>
<fr> R/. Nations, &#xE9;coutez la parole du Seigneur, transmettez le message aux limites du monde, annoncez dans les &#xEE;les lointaines: * Voici notre Sauveur qui vient! V/. Parlez, faites entendre, criez et proclamez: * Voici.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Consequ&#xE9;nter autem et Mar&#xED;a Virgo obdiens inven&#xED;tur dicens: Ecce anc&#xED;lla tua, D&#xF3;mine, fiat mihi sec&#xFA;ndum verbum tuum. Eva vero inobdiens: non ob&#x153;d&#xED;vit enim adhuc cum esset virgo. Quem&#xE1;dmodum illa virum quidem habens Adam, virgo tamen adhuc exs&#xED;stens, inobdiens facta, et sibi et univ&#xE9;rso g&#xE9;neri hum&#xE1;no causa facta est mortis, sic et Mar&#xED;a habens pr&#xE6;destin&#xE1;tum virum, et tamen virgo, obdiens, et sibi et univ&#xE9;rso g&#xE9;neri hum&#xE1;no causa facta est sal&#xFA;tis. Et propter hoc lex eam qu&#xE6; despons&#xE1;ta erat viro, licet virgo sit adhuc, ux&#xF3;rem eius qui despons&#xE1;verat vocat, eam qu&#xE6; est a Mar&#xED;a in Evam recirculati&#xF3;nem sign&#xED;ficans: quia non &#xE1;liter quod collig&#xE1;tum est solver&#xE9;tur, nisi ips&#xE6; comp&#xE1;gines alligati&#xF3;nis reflect&#xE1;ntur retr&#xF3;rsus, uti prim&#xE6; coniuncti&#xF3;nes solv&#xE1;ntur per sec&#xFA;ndas, sec&#xFA;nd&#xE6; rursus l&#xED;berent primas.</la>
<fr> Parall&#xE8;lement au Seigneur, on trouve aussi la Vierge Marie ob&#xE9;issante, lorsqu'elle dit: Voici ta servante, Seigneur, qu'il me soit fait selon ta parole. Eve, au contraire, avait &#xE9;t&#xE9; d&#xE9;sob&#xE9;issante: elle avait d&#xE9;sob&#xE9;i, alors qu'elle &#xE9;tait encore vierge. Car, de m&#xEA;me qu'&#xC8;ve, ayant pour &#xE9;poux Adam, et cependant encore vierge, en d&#xE9;sob&#xE9;issant, devint cause de mort pour elle-m&#xEA;me et pour tout le genre humain, de m&#xEA;me Marie, ayant pour &#xE9;poux celui qui lui avait &#xE9;t&#xE9; destin&#xE9; par avance, et cependant vierge, devint, en ob&#xE9;issant, cause de salut pour elle-m&#xEA;me et pour tout le genre humain. C'est pour cette raison que la loi donne &#xE0; celle qui est fianc&#xE9;e &#xE0; un homme, bien qu'elle soit encore vierge, le nom d'&#xAB; &#xE9;pouse &#xBB; de celui qui l'a prise pour fianc&#xE9;e, signifiant de la sorte le retournement qui s'op&#xE8;re de Marie &#xE0; Eve. Car ce qui a &#xE9;t&#xE9; li&#xE9; ne peut &#xEA;tre d&#xE9;li&#xE9; que si l'on refait en sens inverse les boucles du n&#x153;ud, en sorte que les premi&#xE8;res boucles soient d&#xE9;faites gr&#xE2;ce &#xE0; des secondes et qu'inversement les secondes lib&#xE8;rent les premi&#xE8;res.</fr>
</ligne><ligne id="7">
<la> R/. Ali&#xE9;ni non trans&#xED;bunt per Ier&#xFA;salem &#xE1;mplius: * Nam in illa die still&#xE1;bunt montes dulc&#xE9;dinem et colles fluent lac et mel, dicit D&#xF3;minus. V/. Ego v&#xE9;niam, dicit D&#xF3;minus, et san&#xE1;bo contriti&#xF3;nem p&#xF3;puli mei. * Nam in.</la>
<fr> R/. J&#xE9;rusalem: les &#xE9;trangers n'y passeront plus, * En ce jour-l&#xE0;, les montagnes ruisselleront de vin doux, les collines laisseront couler le lait et le miel: V/. Me voici, d&#xE9;clare le Seigneur, je viens gu&#xE9;rir la meurtrissure de mon peuple! * En ce jour-l&#xE0;.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Et propter hoc D&#xF3;minus dic&#xE9;bat primos quidem nov&#xED;ssimos fut&#xFA;ros et nov&#xED;ssimos primos. Et proph&#xE9;ta autem hoc idem sign&#xED;ficat dicens: Pro p&#xE1;tribus nati sunt tibi f&#xED;lii. Primog&#xE9;nitus enim mortu&#xF3;rum natus D&#xF3;minus et in sinum suum rec&#xED;piens pr&#xED;stinos patres, regener&#xE1;vit eos in vitam Dei, ipse in&#xED;tium viv&#xE9;ntium factus, qu&#xF3;niam Adam in&#xED;tium mori&#xE9;ntium factus est. Propter hoc et Lucas in&#xED;tium generati&#xF3;nis a D&#xF3;mino &#xED;nchoans in Adam r&#xE9;tulit, sign&#xED;ficans qu&#xF3;niam non illi hunc, sed hic illos in Evang&#xE9;lium vit&#xE6; regener&#xE1;vit. Sic autem et Ev&#xE6; inob&#x153;di&#xE9;nti&#xE6; nodus soluti&#xF3;nem acc&#xE9;pit per ob&#x153;&#x153;di&#xE9;ntiam Mar&#xED;&#xE6;. Quod enim allig&#xE1;vit virgo Eva per incredulit&#xE1;tem, hoc Virgo Mar&#xED;a solvit per fidem.</la>
<fr> C'est pourquoi le Seigneur disait que les premiers seraient les derniers, et les derniers les premiers. Le proph&#xE8;te, de son c&#xF4;t&#xE9;, indique la m&#xEA;me chose, en disant: Au lieu de p&#xE8;res qu'ils &#xE9;taient, ils sont devenus tes fils. Car le Seigneur, en devenant le Premier-n&#xE9; des morts et en recevant dans son sein les anciens p&#xE8;res, les a fait rena&#xEE;tre &#xE0; la vie de Dieu, devenant lui-m&#xEA;me le principe des vivants parce qu'Adam &#xE9;tait devenu le principe des morts. C'est pourquoi aussi Luc a commenc&#xE9; sa g&#xE9;n&#xE9;alogie par le Seigneur, pour la faire remonter de celui-ci jusqu'&#xE0; Adam, indiquant par l&#xE0; que ce ne sont pas les p&#xE8;res qui ont donn&#xE9; la vie au Seigneur, mais lui au contraire qui les a fait rena&#xEE;tre dans l'&#xC9;vangile de vie. Ainsi &#xE9;galement le n&#x153;ud de la d&#xE9;sob&#xE9;issance d'&#xC8;ve a &#xE9;t&#xE9; d&#xE9;nou&#xE9; par l'ob&#xE9;issance de Marie, car ce que la vierge Eve avait li&#xE9; par son incr&#xE9;dulit&#xE9;, la Vierge Marie l'a d&#xE9;li&#xE9; par sa foi.</fr>
</ligne><ligne id="10">
<la> R/. Ecce dies v&#xE9;niunt, dicit D&#xF3;minus, et suscit&#xE1;bo David germen iustum: et regn&#xE1;bit rex, et s&#xE1;piens erit, et f&#xE1;ciet iud&#xED;cium et iust&#xED;tiam in terra. * Et hoc est nomen quod voc&#xE1;bunt eum: D&#xF3;minus iustus noster. V/. In di&#xE9;bus illis salv&#xE1;bitur Iuda et Israel habit&#xE1;bit confid&#xE9;nter. * Et hoc. V/. Gl&#xF3;ria Patri. * Et hoc.</la>
<fr> R/. Voici venir des jours, oracle du Seigneur, o&#xF9; je ferai lever pour David un germe juste: il r&#xE9;gnera en vrai roi, il agira avec sagesse, il exercera le droit et l'&#xE9;quit&#xE9; dans le pays. * Voici le nom qu'on lui donnera: Le-Seigneur-est-notre-justice. V/. En ces jours-l&#xE0; Juda sera sauv&#xE9;, Isra&#xEB;l habitera en s&#xE9;curit&#xE9;. * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne><ligne id="12">
<la/>
<fr/>
</ligne><ligne id="13">
<la>DOMINICA  II  ADVENTUS</la>
<fr>2&#xE8;me  DIMANCHE DE L'AVENT</fr>
</ligne></liturgia>
