<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Qu&#xF3;modo facta est m&#xE9;retrix c&#xED;vitas fid&#xE9;lis, plena iud&#xED;cii? Iust&#xED;tia habit&#xE1;vit in ea, nunc autem homic&#xED;d&#xE6;. Arg&#xE9;ntum tuum versum est in sc&#xF3;riam, vinum tuum mixtum est aqua; pr&#xED;ncipes tui infid&#xE9;les, s&#xF3;cii furum: omnes d&#xED;ligunt m&#xFA;nera, sequ&#xFA;ntur retributi&#xF3;nes, pup&#xED;llo non i&#xFA;dicant, et causa v&#xED;du&#xE6; non ingr&#xE9;ditur ad illos.</la>
<fr> Comment est-elle devenue une prostitu&#xE9;e, la cit&#xE9; fid&#xE8;le? Sion, pleine de droiture, o&#xF9; la justice habitait, et maintenant des assassins! Ton argent est chang&#xE9; en scories, ta boisson est coup&#xE9;e d'eau. Tes princes sont des rebelles, complices de brigands, tous avides de pr&#xE9;sents, courant apr&#xE8;s les pots-de-vin. Ils ne font pas droit &#xE0; l'orphelin, la cause de la veuve ne leur parvient pas.</fr>
</ligne><ligne id="4">
<la> R/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Sp&#xED;ritus Sanctus superv&#xE9;niet in te et virtus Alt&#xED;ssimi obumbr&#xE1;bit tibi; quod enim ex te nasc&#xE9;tur Sanctum, voc&#xE1;bitur F&#xED;lius Dei. V/. Qu&#xF3;modo fiet istud, qu&#xF3;niam virum non cogn&#xF3;sco? Et resp&#xF3;ndens Angelus, dixit ei. * Sp&#xED;ritus Sanctus.</la>
<fr> R/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * L'Esprit Saint viendra sur toi, et la puissance du Tr&#xE8;s-Haut te prendra sous son ombre; c'est pourquoi celui qui na&#xEE;tra de toi sera saint, il sera appel&#xE9;: Fils de Dieu. V/. Comment cela va-t-il se faire, puisque je suis vierge? Et l'ange lui r&#xE9;pondit: * L'Esprit Saint.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Propter hoc ait D&#xF3;minus Deus exerc&#xED;tuum, Fortis Israel: " Heu, consol&#xE1;bor super h&#xF3;stibus meis et vindic&#xE1;bor de inim&#xED;cis meis. Et conv&#xE9;rtam manum meam ad te, et &#xE9;xcoquam ad purum sc&#xF3;riam tuam et &#xE1;uferam omne stannum tuum. Et rest&#xED;tuam i&#xFA;dices tuos, ut fu&#xE9;runt prius, et consili&#xE1;rios tuos sicut ant&#xED;quitus; post h&#xE6;c voc&#xE1;beris C&#xED;vitas iust&#xED;ti&#xE6;, Urbs fid&#xE9;lis ". Sion in iud&#xED;cio redim&#xE9;tur, et qui in ea rev&#xE9;rsi sunt, in iust&#xED;tia.</la>
<fr> C'est pourquoi, oracle du Seigneur Dieu des arm&#xE9;es, le Puissant d'Isra&#xEB;l: &#xAB; Malheur! j'aurai raison de mes adversaires, je me vengerai de mes ennemis. Je tournerai la main contre toi, j'&#xE9;purerai comme &#xE0; la potasse tes scories, j'&#xF4;terai tous tes d&#xE9;chets. Je rendrai tes juges tels que jadis, tes conseillers tels qu'autrefois. Apr&#xE8;s quoi on t'appellera Ville-de-Justice, Cit&#xE9; fid&#xE8;le. &#xBB; Sion sera rachet&#xE9;e par la droiture, et ceux qui reviendront, par la justice.</fr>
</ligne><ligne id="7">
<la> R/. Salvat&#xF3;rem exspect&#xE1;mus D&#xF3;minum Iesum Christum, * Qui reform&#xE1;bit corpus humilit&#xE1;tis nostr&#xE6; configur&#xE1;tum c&#xF3;rpori clarit&#xE1;tis su&#xE6;. V/. Pr&#xE6;occup&#xE9;mus f&#xE1;ciem eius in confessi&#xF3;ne, et in psalmis iubil&#xE9;mus ei. * Qui reform&#xE1;bit.</la>
<fr> R/. Nous attendons pour Sauveur le Seigneur J&#xE9;sus-Christ, * Il va transfigurer notre corps de mis&#xE8;re pour le rendre semblable &#xE0; son corps de gloire. V/. Allons jusqu'&#xE0; lui en rendant gr&#xE2;ces, par nos hymnes de f&#xEA;te acclamons-le. * Il va.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Verbum quod vidit Isa&#xED;as f&#xED;lius Amos super Iudam et Ier&#xFA;salem. Et erit in nov&#xED;ssimis di&#xE9;bus pr&#xE6;par&#xE1;tus mons domus D&#xF3;mini in v&#xE9;rtice m&#xF3;ntium, et elev&#xE1;bitur super colles; et fluent ad eum omnes gentes. Et ibunt p&#xF3;puli multi et dicent: " Ven&#xED;te, et ascend&#xE1;mus ad montem D&#xF3;mini, ad domum Dei Iacob, ut d&#xF3;ceat nos vias suas, et ambul&#xE9;mus in s&#xE9;mitis eius "; quia de Sion ex&#xED;bit lex et verbum D&#xF3;mini de Ier&#xFA;salem. Et iudic&#xE1;bit gentes et &#xE1;rguet p&#xF3;pulos multos; et confl&#xE1;bunt gl&#xE1;dios suos in v&#xF3;meres et l&#xE1;nceas suas in falces; non lev&#xE1;bit gens contra gentem gl&#xE1;dium, nec exerceb&#xFA;ntur ultra ad pr&#xE6;lium. Domus Iacob, ven&#xED;te, et ambul&#xE9;mus in l&#xFA;mine D&#xF3;mini.</la>
<fr> Vision d'Isa&#xEF;e, fils d'Amo&#xE7;, au sujet de Juda et de J&#xE9;rusalem. Il arrivera dans la suite des temps que la montagne de la maison du Seigneur sera &#xE9;tablie en t&#xEA;te des montagnes et s'&#xE9;l&#xE8;vera au-dessus des collines. Alors toutes les nations afflueront vers elle, alors viendront des peuples nombreux qui diront: &#xAB; Venez, montons &#xE0; la montagne du Seigneur, &#xE0; la maison du Dieu de Jacob, qu'il nous enseigne ses voies et que nous suivions ses sentiers. &#xBB; Car de Sion vient la Loi et de J&#xE9;rusalem la parole du Seigneur. Il jugera entre les nations, il sera l'arbitre de peuples nombreux. Ils briseront leurs &#xE9;p&#xE9;es pour en faire des socs et leurs lances pour en faire des serpes. On ne l&#xE8;vera plus l'&#xE9;p&#xE9;e nation contre nation, on n'apprendra plus &#xE0; faire la guerre. Maison de Jacob, allons, marchons &#xE0; la lumi&#xE8;re du Seigneur.</fr>
</ligne><ligne id="10">
<la> R/. Missus est G&#xE1;briel angelus ad Mar&#xED;am V&#xED;rginem despons&#xE1;tam Ioseph, n&#xFA;ntians ei verbum; et expav&#xE9;scit Virgo de l&#xFA;mine: Ne t&#xED;meas, Mar&#xED;a, inven&#xED;sti gr&#xE1;tiam apud D&#xF3;minum. * Ecce conc&#xED;pies et p&#xE1;ries et voc&#xE1;bitur Alt&#xED;ssimi F&#xED;lius. V/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Ecce. V/. Gl&#xF3;ria Patri. * Ecce.</la>
<fr> R/. L'ange Gabriel fut envoy&#xE9; &#xE0; Marie, la vierge accord&#xE9;e en mariage &#xE0; Joseph, pour lui annoncer un message de Dieu; et la vierge fut saisie d'effroi devant la lumi&#xE8;re: Ne crains pas, Marie, tu as trouv&#xE9; gr&#xE2;ce aupr&#xE8;s du Seigneur: * Voici que tu vas concevoir et enfanter un Fils. On l'appellera le Fils du Tr&#xE8;s-Haut. V/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
