<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Die 17 decembris, lectiones sumuntur infra et e tribus lectionibus fiunt quatuor, cum responsoriis hiuius dominic&#xE6;.</la>
<fr>Le 17 d&#xE9;cembre, la lecture est &#xE0; cette date. On la divise alors en quatre et on utilise les r&#xE9;pons ci-dessous.</fr>
</ligne><ligne id="2">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="3">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="4">
<la> H&#xE6;c dixit D&#xF3;minus: " Eo quod approp&#xED;nquat p&#xF3;pulus iste ore suo et l&#xE1;biis suis glor&#xED;ficat me, cor autem eius longe est a me, et est timor e&#xF3;rum erga me velut mand&#xE1;tum h&#xF3;minum perc&#xE9;ptum, &#xED;deo ecce ego addam ut admirati&#xF3;nem f&#xE1;ciam p&#xF3;pulo huic mir&#xE1;culo grandi et stup&#xE9;ndo: per&#xED;bit sapi&#xE9;ntia sapi&#xE9;ntium eius, et prud&#xE9;ntia prud&#xE9;ntium eius abscond&#xE9;tur. " V&#xE6; qui prof&#xFA;nde a D&#xF3;mino cons&#xED;lium absc&#xF3;ndunt, quorum sunt in t&#xE9;nebris &#xF3;pera, et dicunt: " Quis videt nos et quis novit nos? "</la>
<fr> Le Seigneur a dit: &#xAB; Parce que ce peuple est pr&#xE8;s de moi en paroles et me glorifie de ses l&#xE8;vres, mais que son c&#x153;ur est loin de moi et que sa crainte n'est qu'un commandement humain, une le&#xE7;on apprise, eh bien! voici que je vais continuer &#xE0; &#xE9;tonner ce peuple par des prodiges et des merveilles; la sagesse des sages se perdra et l'intelligence des intelligents s'envolera. &#xBB; Malheur &#xE0; ceux qui se terrent pour dissimuler au Seigneur leurs desseins, qui trament dans les t&#xE9;n&#xE8;bres leurs actions et disent: &#xAB; Qui nous voit? Qui nous conna&#xEE;t? &#xBB;</fr>
</ligne><ligne id="5">
<la> R/. Ecce appar&#xE9;bit D&#xF3;minus super nubem c&#xE1;ndidam, et cum eo sanct&#xF3;rum m&#xED;lia; et habens in vestim&#xE9;nto, et in f&#xE9;more suo scriptum: * Rex regum et D&#xF3;minus domin&#xE1;ntium. V/. Appar&#xE9;bit in finem et non menti&#xE9;tur; si moram f&#xE9;cerit, exsp&#xE9;cta eum, quia v&#xE9;niens v&#xE9;niet. * Rex regum.</la>
<fr>R/. Voici: le Seigneur va se manifester au-dessus de la nu&#xE9;e, de blancheur &#xE9;tincelante, entour&#xE9; du cort&#xE8;ge de milliers et milliers de saints; il porte inscrit sur sa tunique: * Le Roi des rois, et Seigneur des seigneurs. V/. &#xC0; la fin des temps, il se manifestera et ne d&#xE9;cevra pas ton attente; s'il para&#xEE;t tarder, esp&#xE8;re en lui, car, &#xE0; son heure, certainement viendra: * Le Roi des rois.</fr>
</ligne><ligne id="6">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="7">
<la> Perv&#xE9;rsa cogit&#xE1;tio vestra! Numquid quasi lutum reput&#xE1;bitur f&#xED;gulus, ut dicat opus fict&#xF3;ri suo: " Non fec&#xED;sti me "; et figm&#xE9;ntum dicat fact&#xF3;ri suo: " Non int&#xE9;llegis "? Nonne adhuc in m&#xF3;dico et in brevi convert&#xE9;tur L&#xED;banus in hortum, et hortus in saltum reput&#xE1;bitur? Et &#xE1;udient in die illa surdi verba libri, et de t&#xE9;nebris et cal&#xED;gine &#xF3;culi c&#xE6;c&#xF3;rum vid&#xE9;bunt.</la>
<fr> Quelle perversit&#xE9;! Le potier ressemble-t-il &#xE0; l'argile pour qu'une &#x153;uvre ose dire &#xE0; celui qui l'a faite: &#xAB; Il ne m'a pas faite &#xBB;, et un pot &#xE0; son potier: &#xAB; Il ne sait pas travailler &#xBB;? N'est-il pas vrai que dans peu de temps le Liban redeviendra un verger, et le verger fera penser &#xE0; une for&#xEA;t? En ce jour-l&#xE0;, les sourds entendront les paroles du livre et, d&#xE9;livr&#xE9;s de l'ombre et des t&#xE9;n&#xE8;bres, les yeux des aveugles verront.</fr>
</ligne><ligne id="8">
<la> R/. B&#xE9;thlehem, c&#xED;vitas Dei summi, ex te &#xE9;xiet domin&#xE1;tor Israel, et egr&#xE9;ssus eius sicut a princ&#xED;pio di&#xE9;rum &#xE6;ternit&#xE1;tis; et magnific&#xE1;bitur in m&#xE9;dio univ&#xE9;rs&#xE6; terr&#xE6;. * Et pax erit in terra nostra dum v&#xE9;nerit. V/. Deus a L&#xED;bano v&#xE9;niet, et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Et pax.</la>
<fr>R/. Bethl&#xE9;em, cit&#xE9; du Dieu Tr&#xE8;s-Haut, de toi sortira celui qui doit gouverner Isra&#xEB;l; ses origines remontent aux temps anciens, &#xE0; l'aube des si&#xE8;cles; il sera magnifi&#xE9; sur toute l'&#xE9;tendue de la terre. * Et lorsqu'il sera venu, il y aura la paix sur notre terre. V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Et.</fr>
</ligne><ligne id="9">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="10">
<la> Et addent mites in D&#xF3;mino l&#xE6;t&#xED;tiam, et paup&#xE9;rrimi h&#xF3;minum in Sancto Israel exsult&#xE1;bunt; qu&#xF3;niam def&#xE9;cit qui pr&#xE6;val&#xE9;bat, consumm&#xE1;tus est ill&#xFA;sor, et succ&#xED;si sunt omnes qui vigil&#xE1;bant super iniquit&#xE1;tem, qui pecc&#xE1;re faci&#xE9;bant h&#xF3;mines in verbo et argu&#xE9;ntem in porta supplant&#xE1;bant et deiec&#xE9;runt in&#xE1;nibus verbis iustum.</la>
<fr> Les malheureux trouveront toujours plus de joie dans le Seigneur, les plus pauvres des hommes exulteront &#xE0; cause du Saint d'Isra&#xEB;l. Car le tyran ne sera plus, le moqueur aura disparu, tous les veilleurs inf&#xE2;mes auront &#xE9;t&#xE9; retranch&#xE9;s: ceux dont la parole porte condamnation, ceux qui tendent un pi&#xE8;ge &#xE0; celui qui juge &#xE0; la porte, et sans raison font d&#xE9;bouter le juste.</fr>
</ligne><ligne id="11">
<la> R/. Qui vent&#xFA;rus est v&#xE9;niet et non tard&#xE1;bit; iam non erit timor in f&#xED;nibus nostris: * Qu&#xF3;niam ipse est Salv&#xE1;tor noster. V/. Ex Sion sp&#xE9;cies dec&#xF3;ris eius: Deus noster manif&#xE9;ste v&#xE9;niet. * Qu&#xF3;niam ipse.</la>
<fr>R/. Il viendra sans tarder celui qui doit venir; il n'y aura plus de frayeur sur la terre: * C'est lui notre Sauveur! V/. De Sion, joyau de sa splendeur, notre Dieu vient se manifester! * C'est lui.</fr>
</ligne><ligne id="12">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="13">
<la> Propter hoc h&#xE6;c dicit D&#xF3;minus ad domum Iacob, qui red&#xE9;mit Abraham: " Non modo confund&#xE9;tur Iacob, nec modo vultus eius erub&#xE9;scet; sed cum v&#xED;derit &#xF3;pera m&#xE1;nuum me&#xE1;rum, in m&#xE9;dio sui sanctific&#xE1;bunt nomen meum et sanctific&#xE1;bunt Sanctum Iacob et Deum Israel pav&#xE9;bunt, et scient err&#xE1;ntes sp&#xED;ritu sapi&#xE9;ntiam, et mussitat&#xF3;res discent doctr&#xED;nam. "</la>
<fr> C'est pourquoi, ainsi parle le Seigneur, Dieu de la maison de Jacob, lui qui a rachet&#xE9; Abraham: &#xAB; D&#xE9;sormais Jacob ne sera plus d&#xE9;&#xE7;u, d&#xE9;sormais son visage ne bl&#xEA;mira plus, car lorsqu'il verra ses enfants, l'&#x153;uvre de mes mains, chez lui, il sanctifiera mon nom, il sanctifiera le Saint de Jacob, il redoutera le Dieu d'Isra&#xEB;l. Les esprits &#xE9;gar&#xE9;s apprendront l'intelligence, et ceux qui murmurent recevront l'instruction. &#xBB;</fr>
</ligne><ligne id="14">
<la> R/. S&#xFA;scipe verbum, Virgo Mar&#xED;a, quod tibi a D&#xF3;mino per &#xE1;ngelum transm&#xED;ssum est: conc&#xED;pies per aurem, Deum p&#xE1;ries et h&#xF3;minem, * Ut bened&#xED;cta dic&#xE1;ris inter omnes mul&#xED;eres. V/. P&#xE1;ries quidem f&#xED;lium et virginit&#xE1;tis non pati&#xE9;ris detrim&#xE9;ntum; effici&#xE9;ris gr&#xE1;vida et eris mater semper int&#xE1;cta. * Ut bened&#xED;cta. V/. Gl&#xF3;ria Patri. * Ut bened&#xED;cta.</la>
<fr>R/. Accueille en toi, Vierge Marie, la parole que l'ange te transmet de la part du Seigneur: en l'&#xE9;coutant, tu concevras et enfanteras le Dieu fait homme, * On t'appellera: b&#xE9;nie entre toutes les femmes. V/. Tu mettras au monde un fils, en demeurant l'&#xC9;pouse in&#xE9;pous&#xE9;e; tu seras m&#xE8;re et vierge toute pure. * On t'appellera. V/. Gloire au P&#xE8;re. * On t'appellera.</fr>
</ligne><ligne id="15">
<la/>
<fr/>
</ligne></liturgia>
