<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Proiec&#xED;sti, D&#xF3;mine, p&#xF3;pulum tuum, domum Iacob, quia repl&#xE9;ti sunt har&#xED;olis orient&#xE1;libus et &#xE1;ugures habu&#xE9;runt ut Phil&#xED;sthim et manus ali&#xE9;nis p&#xF3;rrigunt. Repl&#xE9;ta est terra eius arg&#xE9;nto et auro, et non est finis thesaur&#xF3;rum eius; et repl&#xE9;ta est terra eius equis, et innumer&#xE1;biles quadr&#xED;g&#xE6; eius; et repl&#xE9;ta est terra eius id&#xF3;lis: opus m&#xE1;nuum su&#xE1;rum adorav&#xE9;runt quod fec&#xE9;runt d&#xED;giti e&#xF3;rum. Et incurv&#xE1;vit se homo, et humili&#xE1;tus est vir: ne dim&#xED;ttas eis.</la>
<fr> Oui, tu as rejet&#xE9; ton peuple, la maison de Jacob, car il regorge depuis longtemps de magiciens, comme les Philistins, il surabonde d'enfants d'&#xE9;trangers. Le pays s'est rempli d'argent et d'or, ses tr&#xE9;sors sont sans limites; le pays s'est rempli de chevaux, ses chars sont sans nombre; le pays s'est rempli de faux dieux, eux se prosternent devant l'&#x153;uvre de leurs mains, devant ce qu'ont fabriqu&#xE9; leurs doigts. Le mortel s'est humili&#xE9;, l'homme s'est abaiss&#xE9;: ne les rel&#xE8;ve pas!</fr>
</ligne><ligne id="4">
<la> R/. Ecce dies v&#xE9;niunt, dicit D&#xF3;minus, et suscit&#xE1;bo David germen iustum: et regn&#xE1;bit rex, et s&#xE1;piens erit, et f&#xE1;ciet iud&#xED;cium et iust&#xED;tiam in terra. * Et hoc est nomen quod voc&#xE1;bunt eum: D&#xF3;minus iustus noster. V/. In di&#xE9;bus illis salv&#xE1;bitur Iuda et Israel habit&#xE1;bit confid&#xE9;nter. * Et hoc.</la>
<fr> R/. Voici venir des jours, oracle du Seigneur, o&#xF9; je ferai lever pour David un germe juste: il r&#xE9;gnera en vrai roi, il agira avec sagesse, il exercera le droit et l'&#xE9;quit&#xE9; dans le pays. * Voici le nom qu'on lui donnera: Le-Seigneur-est-notre-justice. V/. En ces jours-l&#xE0; Juda sera sauv&#xE9;, Isra&#xEB;l habitera en s&#xE9;curit&#xE9;. * Voici.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Ingr&#xE9;dere in petram, absc&#xF3;ndere in p&#xFA;lvere a f&#xE1;cie tim&#xF3;ris D&#xF3;mini et a gl&#xF3;ria maiest&#xE1;tis eius. Oculi subl&#xED;mes h&#xF3;minis humiliab&#xFA;ntur, et incurv&#xE1;bitur altit&#xFA;do vir&#xF3;rum; exalt&#xE1;bitur autem D&#xF3;minus solus in die illa. Quia dies D&#xF3;mini exerc&#xED;tuum super omnem sup&#xE9;rbum et exc&#xE9;lsum et super omnem arrog&#xE1;ntem, et humili&#xE1;bitur; et super omnes cedros L&#xED;bani subl&#xED;mes et er&#xE9;ctas et super omnes quercus Basan et super omnes montes exc&#xE9;lsos et super omnes colles elev&#xE1;tos et super omnem turrim exc&#xE9;lsam et super omnem murum mun&#xED;tum et super omnes naves Tharsis et super &#xF3;mnia nav&#xED;gia pulchra. Et incurv&#xE1;bitur subl&#xED;mitas h&#xF3;minum et humili&#xE1;bitur altit&#xFA;do vir&#xF3;rum; et elev&#xE1;bitur D&#xF3;minus solus in die illa, et id&#xF3;la p&#xE9;nitus conter&#xE9;ntur.</la>
<fr> L&#xE0; dans le rocher, terre-toi dans la poussi&#xE8;re devant la Terreur du Seigneur, devant l'&#xE9;clat de sa majest&#xE9;, quand il se l&#xE8;vera pour faire trembler la terre. L'orgueil humain baissera les yeux, l'arrogance des hommes sera humili&#xE9;e, le Seigneur sera exalt&#xE9;, lui seul, en ce jour-l&#xE0;. Oui, ce sera un jour du Seigneur des arm&#xE9;es sur tout ce qui est orgueilleux et hautain, sur tout ce qui est &#xE9;lev&#xE9;, pour qu'il soit abaiss&#xE9;; sur tous les c&#xE8;dres du Liban, hautains et &#xE9;lev&#xE9;s, et sur tous les ch&#xEA;nes de Bash&#xE2;n; sur toutes les montagnes hautaines et sur toutes les collines &#xE9;lev&#xE9;es; sur toute tour alti&#xE8;re et sur tout rempart escarp&#xE9;; sur tous les vaisseaux de Tarsis et sur tout ce qui para&#xEE;t pr&#xE9;cieux. L'orgueil humain sera humili&#xE9;, l'arrogance de l'homme sera abaiss&#xE9;e, et le Seigneur sera exalt&#xE9;, lui seul, en ce jour-l&#xE0;. Les faux dieux, en masse, dispara&#xEE;tront.</fr>
</ligne><ligne id="7">
<la> R/. Ali&#xE9;ni non trans&#xED;bunt per Ier&#xFA;salem &#xE1;mplius: * Nam in illa die still&#xE1;bunt montes dulc&#xE9;dinem et colles fluent lac et mel, dicit D&#xF3;minus. V/. Ego v&#xE9;niam, dicit D&#xF3;minus, et san&#xE1;bo contriti&#xF3;nem p&#xF3;puli mei. * Nam in.</la>
<fr> R/. J&#xE9;rusalem: les &#xE9;trangers n'y passeront plus, * En ce jour-l&#xE0;, les montagnes ruisselleront de vin doux, les collines laisseront couler le lait et le miel: V/. Me voici, d&#xE9;clare le Seigneur, je viens gu&#xE9;rir la meurtrissure de mon peuple! * En ce jour-l&#xE0;.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Et intro&#xED;bunt in spel&#xFA;ncas petr&#xE1;rum et in vor&#xE1;gines terr&#xE6; a f&#xE1;cie form&#xED;dinis D&#xF3;mini et a gl&#xF3;ria maiest&#xE1;tis eius, cum surr&#xE9;xerit perc&#xFA;tere terram. In die illa pro&#xED;ciet homo id&#xF3;la sua arg&#xE9;ntea et simul&#xE1;cra sua &#xE1;urea, qu&#xE6; f&#xE9;cerat sibi, ut ador&#xE1;ret, ad talpas et vespertili&#xF3;nes. Et ingredi&#xE9;tur sciss&#xFA;ras petr&#xE1;rum et cav&#xE9;rnas sax&#xF3;rum a f&#xE1;cie form&#xED;dinis D&#xF3;mini et a gl&#xF3;ria maiest&#xE1;tis eius, cum surr&#xE9;xerit perc&#xFA;tere terram. Qui&#xE9;scite ergo ab h&#xF3;mine, cuius sp&#xED;ritus in n&#xE1;ribus eius. </la>
<fr> Pour eux, ils iront dans les cavernes des rochers et dans les fissures du sol, devant la Terreur du Seigneur, devant l'&#xE9;clat de sa majest&#xE9;, quand il se l&#xE8;vera pour faire trembler la terre. En ce jour-l&#xE0;, l'homme jettera aux taupes et aux chauves-souris ses faux dieux d'argent et ses faux dieux d'or, ceux qu'on lui a fabriqu&#xE9;s pour qu'il les adore, il s'en ira dans les crevasses des rochers et dans les fentes des falaises, devant la Terreur du Seigneur, devant l'&#xE9;clat de sa majest&#xE9;, quand il se l&#xE8;vera pour faire trembler la terre. Tenez-vous &#xE0; l'&#xE9;cart de l'homme, qui n'a qu'un souffle dans les narines! </fr>
</ligne><ligne id="10">
<la> R/. Aud&#xED;te verbum D&#xF3;mini, Gentes, et annunti&#xE1;te illud in f&#xED;nibus terr&#xE6;; * Et in &#xED;nsulis qu&#xE6; procul sunt, d&#xED;cite: Salv&#xE1;tor noster adv&#xE9;niet. V/. Annunti&#xE1;te et aud&#xED;tum f&#xE1;cite; loqu&#xED;mini et clam&#xE1;te, * Et &#xED;nsulis. V/. Gl&#xF3;ria Patri. * Et &#xED;nsulis.</la>
<fr> R/. Nations, &#xE9;coutez la parole du Seigneur, transmettez le message aux limites du monde, annoncez dans les &#xEE;les lointaines: * Voici notre Sauveur qui vient! V/. Parlez, faites entendre, criez et proclamez: * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
