<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex libro Prosl&#xF3;gion sancti Ans&#xE9;lmi ep&#xED;scopi (Cap.1: Op. omnia 1, 97-100)</la>
<fr>Entretien de saint Anselme sur l'existence de Dieu</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Eia nunc, hom&#xFA;ncio, fuge p&#xE1;ululum occupati&#xF3;nes tuas, absc&#xF3;nde te m&#xF3;dicum a tumultu&#xF3;sis cogitati&#xF3;nibus tuis. Abice nunc oner&#xF3;sas curas, et postp&#xF3;ne labori&#xF3;sas distensi&#xF3;nes tuas. Vaca aliqu&#xE1;ntulum Deo, et requi&#xE9;sce aliqu&#xE1;ntulum in eo. Intra in cub&#xED;culum mentis tu&#xE6;; excl&#xFA;de &#xF3;mnia pr&#xE6;ter Deum et qu&#xE6; te iuvent ad qu&#xE6;r&#xE9;ndum eum, et, clauso &#xF3;stio, qu&#xE6;re eum. Dic nunc, totum cor meum, dic nunc Deo: Qu&#xE6;ro vultum tuum, vultum tuum, D&#xF3;mine, requ&#xED;ro. Eia nunc ergo, tu, D&#xF3;mine Deus meus, doce cor meum ubi et qu&#xF3;modo te qu&#xE6;rat, ubi et qu&#xF3;modo te inv&#xE9;niat.</la>
<fr> Allons, courage, pauvre homme! Fuis un peu tes occupations, d&#xE9;robe-toi un moment au tumulte de tes pens&#xE9;es. Rejette maintenant tes lourds soucis et laisse de c&#xF4;t&#xE9; tes tracas. Donne un petit instant &#xE0; Dieu et repose-toi un peu en lui. Entre dans la chambre de ton esprit, bannis-en tout, sauf Dieu ou ce qui peut t'aider &#xE0; le chercher. Ferme la porte et mets-toi &#xE0; sa recherche. &#xC0; pr&#xE9;sent, parle, mon c&#x153;ur, ouvre-toi tout entier et dis &#xE0; Dieu: Je cherche ton visage; c'est ton visage, Seigneur, que je cherche. Et maintenant, toi, Seigneur mon Dieu, enseigne &#xE0; mon c&#x153;ur o&#xF9; et comment te chercher, o&#xF9; et comment te trouver.</fr>
</ligne><ligne id="4">
<la> R/. C&#xED;vitas Ier&#xFA;salem, noli flere: qu&#xF3;niam d&#xF3;luit D&#xF3;minus super te, * Et &#xE1;uferet a te omnem tribulati&#xF3;nem. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et &#xE1;uferet.</la>
<fr>R/. J&#xE9;rusalem, cesse de pleurer: le Seigneur t'a prise en piti&#xE9;; * Il &#xE9;cartera de toi l'opprobre et la tristesse. V/. Le Seigneur des seigneurs s'avance avec puissance. * Il &#xE9;cartera.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Domine, si non es hic, ubi te qu&#xE6;ram abs&#xE9;ntem? Si autem ub&#xED;que es, cur non v&#xED;deo te pr&#xE6;s&#xE9;ntem? Sed certe h&#xE1;bitas lucem inacess&#xED;bilem. Et ubi est lux inaccess&#xED;bilis, aut qu&#xF3;modo acc&#xE9;dam ad lucem inaccess&#xED;bilem? Aut quis me ducet, et ind&#xFA;cet in illam, ut v&#xED;deam te in illa? De&#xED;nde, quibus signis, qua f&#xE1;cie te qu&#xE6;ram? Numquam te vidi, D&#xF3;mine Deus meus; non novi f&#xE1;ciem tuam. Quid f&#xE1;ciet, Alt&#xED;ssime D&#xF3;mine, quid f&#xE1;ciet iste tuus long&#xED;nquus exsul? Quid f&#xE1;ciet servus tuus &#xE1;nxius am&#xF3;re tui, et longe proi&#xE9;ctus a f&#xE1;cie tua? Anh&#xE9;lat vid&#xE9;re te, et nimis abest illi f&#xE1;cies tua. Acc&#xE9;dere ad te des&#xED;derat, et inaccess&#xED;bilis est habit&#xE1;tio tua. Inven&#xED;re te cupit, et nescit locum tuum. Qurere te aff&#xE9;ctat, et ign&#xF3;rat vultum tuum.</la>
<fr> Seigneur, si tu n'es pas ici, o&#xF9; te chercherai-je en ton absence? Et si tu es partout, pourquoi ta pr&#xE9;sence m'est-elle invisible? Certes, tu habites une lumi&#xE8;re inaccessible. Mais o&#xF9; est-elle, cette lumi&#xE8;re inaccessible? Comment acc&#xE9;der &#xE0; une lumi&#xE8;re inaccessible? Qui donc m'y conduira et m'y introduira pour que je t'y voie? Et puis, &#xE0; quels indices, sous quels traits te chercher? Je ne t'ai jamais vu, Seigneur mon Dieu, je ne connais pas ton visage. Que peut faire, tr&#xE8;s haut Seigneur, que peut faire ton lointain exil&#xE9;? Que peut faire ton serviteur tourment&#xE9; de ton amour et rejet&#xE9; loin de ta face? Il aspire &#xE0; te voir, et ta face est trop &#xE9;loign&#xE9;e de lui. Il d&#xE9;sire t'aborder et ta demeure est inabordable. Il souhaite te trouver et il ne sait o&#xF9; tu es. Il ambitionne de te chercher, et il ignore ton visage.</fr>
</ligne><ligne id="7">
<la> R/. Ier&#xFA;salem, surge, et sta in exc&#xE9;lso, et vide * Iucundit&#xE1;tem qu&#xE6; v&#xE9;niet tibi a Deo tuo. V/. Leva in circ&#xFA;itu &#xF3;culos tuos, et vide et contempl&#xE1;re, * Iucundit&#xE1;tem qu&#xE6;.</la>
<fr>R/. Debout, J&#xE9;rusalem! Tiens-toi sur la hauteur et consid&#xE8;re * La joie qui te vient de ton Dieu! V/. L&#xE8;ve les yeux tout alentour, et contemple * La joie.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Domine, Deus meus es, et D&#xF3;minus meus es, et numquam te vidi. Tu me fec&#xED;sti et refec&#xED;sti, et &#xF3;mnia mea bona tu mihi contul&#xED;sti, et nondum novi te. D&#xE9;nique ad te vid&#xE9;ndum factus sum; et nondum feci propter quod factus sum. Et, o tu, D&#xF3;mine, &#xFA;squequo? Usquequo, D&#xF3;mine, oblivisc&#xE9;ris nos, &#xFA;squequo av&#xE9;rtes f&#xE1;ciem tuam a nobis? Quando resp&#xED;cies et ex&#xE1;udies nos? Quando illumin&#xE1;bis &#xF3;culos nostros, et ost&#xE9;ndes nobis f&#xE1;ciem tuam? Quando rest&#xED;tues te nobis? Doce me qu&#xE6;rere te, et ost&#xE9;nde te qu&#xE6;r&#xE9;nti; quia nec qurere te possum, nisi tu d&#xF3;ceas, nec inven&#xED;re, nisi te ost&#xE9;ndas? Qu&#xE6;ram te desider&#xE1;ndo, des&#xED;derem qu&#xE6;r&#xE9;ndo, inv&#xE9;niam am&#xE1;ndo, amem inveni&#xE9;ndo.</la>
<fr> Seigneur, tu es mon Dieu, tu es mon Ma&#xEE;tre, et je ne t'ai jamais vu. Tu m'as cr&#xE9;&#xE9; et recr&#xE9;&#xE9;, tu m'as pourvu de tous mes biens, et je ne te connais pas encore. Bref, j'ai &#xE9;t&#xE9; cr&#xE9;&#xE9; pour te voir, et je n'ai pas encore r&#xE9;alis&#xE9; ce pour quoi j'ai &#xE9;t&#xE9; cr&#xE9;&#xE9;. Et toi, Seigneur, jusques &#xE0; quand? Jusques &#xE0; quand, Seigneur, nous oublieras-tu? Combien de temps nous cacheras-tu ton visage? Quand nous regarderas-tu et nous exauceras-tu? Quand &#xE9;claireras-tu nos yeux et nous montreras-tu ta face? Quand reviendras-tu &#xE0; nous? Enseigne-moi &#xE0; te chercher et montre-toi quand je te cherche; car je ne puis te chercher si tu ne me l'enseignes, ni te trouver si tu ne te montres. En mon d&#xE9;sir, puiss&#xE9;-je te chercher, et, dans ma recherche, te d&#xE9;sirer; dans mon amour, puiss&#xE9;-je te trouver et, en te trouvant, t'aimer.</fr>
</ligne><ligne id="10">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet et omnes sancti eius cum eo, et erit in die illa lux magna; et ex&#xED;bunt de Ier&#xFA;salem sicut aqua munda: * Et regn&#xE1;bit D&#xF3;minus in &#xE6;t&#xE9;rnum super omnes gentes. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Et regn&#xE1;bit. V/. Gl&#xF3;ria Patri. * Et regn&#xE1;bit.</la>
<fr>R/. Voici venir le Seigneur avec tous les saints de son cort&#xE8;ge; en ce jour-l&#xE0; resplendira une grande lumi&#xE8;re, et il sortira de J&#xE9;rusalem comme une eau pure: * Le Seigneur r&#xE9;gnera pour l'&#xE9;ternit&#xE9; sur toutes les nations. V/. Du nord et du midi, du levant et du couchant, * Le Seigneur. V/. Gloire au P&#xE8;re. * Le Seigneur.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
