<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Die 17 decembris, lectiones sumuntur infra et e tribus lectionibus fiunt quatuor, cum responsoriis hiuius dominic&#xE6;.</la>
<fr>Le 17 d&#xE9;cembre, la lecture est &#xE0; cette date. On la divise alors en quatre et on utilise les r&#xE9;pons ci-dessous.</fr>
</ligne><ligne id="2">
<la>De libro Ruth</la>
<fr>Du livre de Ruth</fr>
</ligne><ligne id="3">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="4">
<la> Asc&#xE9;ndit Booz ad portam et sedit ibi. Cumque vid&#xED;sset prop&#xED;nquum pr&#xE6;ter&#xED;re de quo loc&#xFA;tus erat, dixit ad eum: " Decl&#xED;na paul&#xED;sper et sede hic ", vocans eum n&#xF3;mine suo. Qui div&#xE9;rtit et sedit. Tollens autem Booz decem viros de seni&#xF3;ribus civit&#xE1;tis dixit ad eos: " Sed&#xE9;te hic ". Quibus sed&#xE9;ntibus, loc&#xFA;tus est ad prop&#xED;nquum: " Partem agri fratris nostri El&#xED;melech vendit N&#xF3;emi, qu&#xE6; rev&#xE9;rsa est de regi&#xF3;ne Moab&#xED;tide. Quod aud&#xED;re te v&#xF3;lui et tibi d&#xED;cere: "Coram cunctis sed&#xE9;ntibus et mai&#xF3;ribus natu de p&#xF3;pulo meo", si vis possid&#xE9;re iure propinquit&#xE1;tis, eme et p&#xF3;sside; sin autem tibi d&#xED;splicet, hoc ipsum &#xED;ndica mihi, ut sciam quid f&#xE1;cere d&#xE9;beam. Nullus est enim prop&#xED;nquus, exc&#xE9;pto te, qui prior es, et me, qui sec&#xFA;ndus sum. "</la>
<fr> Booz &#xE9;tait mont&#xE9; &#xE0; la porte et s'y &#xE9;tait assis, et voici que le parent dont Booz avait parl&#xE9; vint &#xE0; passer. &#xAB; Toi, dit Booz, approche et assieds-toi ici &#xBB;. L'homme s'approcha et vint s'asseoir. Booz prit dix hommes parmi les anciens de la ville: &#xAB; Asseyez-vous ici &#xBB;, dit-il, et ils s'assirent. Alors il dit &#xE0; celui qui avait droit de rachat: &#xAB; La pi&#xE8;ce de terre qui appartenait &#xE0; notre fr&#xE8;re &#xC9;lim&#xE9;lek, No&#xE9;mi qui est revenue des Champs de Moab la met en vente. Je me suis dit que j'allais t'en informer en disant: "Acquiers-la en pr&#xE9;sence de ceux qui sont assis l&#xE0; et des anciens de mon peuple". Si tu veux exercer ton droit de rachat, rach&#xE8;te, mais si tu ne le veux pas, d&#xE9;clare-le moi pour que je le sache. Tu es le premier &#xE0; avoir le droit de rachat, moi je ne viens qu'apr&#xE8;s toi. &#xBB;</fr>
</ligne><ligne id="5">
<la> R/. Ecce appar&#xE9;bit D&#xF3;minus super nubem c&#xE1;ndidam, et cum eo sanct&#xF3;rum m&#xED;lia; et habens in vestim&#xE9;nto, et in f&#xE9;more suo scriptum: * Rex regum et D&#xF3;minus domin&#xE1;ntium. V/. Appar&#xE9;bit in finem et non menti&#xE9;tur; si moram f&#xE9;cerit, exsp&#xE9;cta eum, quia v&#xE9;niens v&#xE9;niet. * Rex regum.</la>
<fr>R/. Voici: le Seigneur va se manifester au-dessus de la nu&#xE9;e, de blancheur &#xE9;tincelante, entour&#xE9; du cort&#xE8;ge de milliers et milliers de saints; il porte inscrit sur sa tunique: * Le Roi des rois, et Seigneur des seigneurs. V/. &#xC0; la fin des temps, il se manifestera et ne d&#xE9;cevra pas ton attente; s'il para&#xEE;t tarder, esp&#xE8;re en lui, car, &#xE0; son heure, certainement viendra * Le Roi des rois.</fr>
</ligne><ligne id="6">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="7">
<la> At ille resp&#xF3;ndit: " Ego agrum emam. " Cui dixit Booz: " Quando &#xE9;meris agrum de manu N&#xF3;emi, Ruth quoque Moab&#xED;tidem, qu&#xE6; uxor def&#xFA;ncti fuit, debes acc&#xED;pere, ut s&#xFA;scites nomen def&#xFA;ncti prop&#xED;nqui tui in heredit&#xE1;te sua. " Qui resp&#xF3;ndit: " Cedo iure propinquit&#xE1;tis; neque enim possessi&#xF3;nem fam&#xED;li&#xE6; me&#xE6; del&#xE9;re d&#xE9;beo. Tu meo &#xFA;tere privil&#xE9;gio, quo me lib&#xE9;nter car&#xE9;re prof&#xED;teor. Eme tibi. " Et Booz mai&#xF3;ribus natu et univ&#xE9;rso p&#xF3;pulo: " Testes, inquit, vos estis h&#xF3;die quod acquis&#xED;erim &#xF3;mnia qu&#xE6; fu&#xE9;runt El&#xED;melech et Ch&#xE9;lion et M&#xE1;halon, trad&#xE9;nte N&#xF3;emi, et &#xE9;tiam Ruth Moab&#xED;tidem ux&#xF3;rem M&#xE1;halon in coni&#xFA;gium s&#xFA;mpserim, ut s&#xFA;scitem nomen def&#xFA;ncti in heredit&#xE1;te sua, ne voc&#xE1;bulum eius de fr&#xE1;tribus suis et de porta loci sui dele&#xE1;tur. Vos, inquam, huius rei h&#xF3;die testes estis. "</la>
<fr> L'autre r&#xE9;pondit: &#xAB; Oui! je veux racheter &#xBB;. Mais Booz dit: &#xAB; Le jour o&#xF9;, de la main de No&#xE9;mi, tu acquerras ce champ, tu acquiers aussi Ruth la Moabite, la femme de celui qui est mort, pour perp&#xE9;tuer le nom du mort sur son patrimoine. &#xBB; Celui qui avait droit de rachat r&#xE9;pondit alors: &#xAB; Je ne puis exercer mon droit, car je craindrais de nuire &#xE0; mon patrimoine. Exerce pour toi-m&#xEA;me mon droit de rachat, car moi je ne puis l'exercer &#xBB;. Booz dit aux anciens et &#xE0; tout le peuple: &#xAB; Vous &#xEA;tes t&#xE9;moins aujourd'hui que j'acquiers de la main de No&#xE9;mi tout ce qui appartenait &#xE0; &#xC9;lim&#xE9;lek et tout ce qui appartenait &#xE0; Mahl&#xF4;n et &#xE0; Kily&#xF4;n, et que j'acquiers en m&#xEA;me temps pour femme Ruth la Moabite, veuve de Mahl&#xF4;n, pour perp&#xE9;tuer le nom du mort sur son h&#xE9;ritage et pour que le nom du mort ne soit pas retranch&#xE9; d'entre ses fr&#xE8;res ni de la porte de sa ville. Vous en &#xEA;tes aujourd'hui les t&#xE9;moins &#xBB;.</fr>
</ligne><ligne id="8">
<la> R/. B&#xE9;thlehem, c&#xED;vitas Dei summi, ex te &#xE9;xiet Domin&#xE1;tor Israel, et egr&#xE9;ssus eius sicut a princ&#xED;pio di&#xE9;rum &#xE6;ternit&#xE1;tis; et magnific&#xE1;bitur in m&#xE9;dio univ&#xE9;rs&#xE6; terr&#xE6;. * Et pax erit in terra nostra dum v&#xE9;nerit. V/. Deus a L&#xED;bano v&#xE9;niet, et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Et pax.</la>
<fr>R/. Bethl&#xE9;em, cit&#xE9; du Dieu Tr&#xE8;s-Haut, de toi sortira celui qui doit gouverner Isra&#xEB;l; ses origines remontent aux temps anciens, &#xE0; l'aube des si&#xE8;cles; il sera magnifi&#xE9; sur toute l'&#xE9;tendue de la terre. * Et lorsqu'il sera venu, il y aura la paix sur notre terre. V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Et lorsqu'il.</fr>
</ligne><ligne id="9">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="10">
<la> Resp&#xF3;ndit omnis p&#xF3;pulus qui erat in porta et mai&#xF3;res natu: " Nos testes sumus; f&#xE1;ciat D&#xF3;minus hanc mul&#xED;erem qu&#xE6; ingr&#xE9;ditur domum tuam, sicut Rachel et Liam qu&#xE6; &#xE6;dificav&#xE9;runt amb&#xE6; domum Israel. F&#xF3;rtiter age in Ephrata et fac tibi c&#xE9;lebre nomen in B&#xE9;thlehem! Fi&#xE1;tque domus tua sicut domus Phares, quem Thamar p&#xE9;perit Iud&#xE6;, de s&#xE9;mine quod d&#xE9;derit D&#xF3;minus tibi ex hac pu&#xE9;lla! "</la>
<fr> Tout le peuple qui se trouvait &#xE0; la porte r&#xE9;pondit: &#xAB; Nous en sommes t&#xE9;moins &#xBB;, et les anciens r&#xE9;pondirent: &#xAB; Que le Seigneur rende la femme qui va entrer dans ta maison semblable &#xE0; Rachel et &#xE0; L&#xE9;a qui, &#xE0; elles deux, ont &#xE9;difi&#xE9; la maison d'Isra&#xEB;l. Deviens puissant en &#xC9;phrata et fais-toi un nom dans Bethl&#xE9;em. Que gr&#xE2;ce &#xE0; la post&#xE9;rit&#xE9; que le Seigneur t'accordera de cette jeune femme, ta maison soit semblable &#xE0; celle de P&#xE9;r&#xE8;&#xE7;, que Tamar enfanta &#xE0; Juda &#xBB;.</fr>
</ligne><ligne id="11">
<la> R/. Qui vent&#xFA;rus est v&#xE9;niet et non tard&#xE1;bit; iam non erit timor in f&#xED;nibus nostris: * Qu&#xF3;niam ipse est Salv&#xE1;tor noster. V/. Ex Sion sp&#xE9;cies dec&#xF3;ris eius: Deus noster manif&#xE9;ste v&#xE9;niet. * Qu&#xF3;niam ipse.</la>
<fr>R/. Il viendra sans tarder celui qui doit venir; il n'y aura plus de frayeur sur la terre: * C'est lui notre Sauveur! V/. De Sion, joyau de sa splendeur, notre Dieu vient se manifester! * C'est lui.</fr>
</ligne><ligne id="12">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="13">
<la> Tulit &#xED;taque Booz Ruth et acc&#xE9;pit ux&#xF3;rem; ingress&#xFA;sque est ad eam, et dedit illi D&#xF3;minus ut conc&#xED;peret et p&#xE1;reret f&#xED;lium. Dixer&#xFA;ntque mul&#xED;eres ad N&#xF3;emi: " Bened&#xED;ctus D&#xF3;minus, qui non est passus ut def&#xED;ceret tibi h&#xF3;die, qui r&#xE9;dimit fam&#xED;liam tuam, et voc&#xE9;tur nomen eius in Israel et consol&#xE9;tur &#xE1;nimam tuam et en&#xFA;triat senect&#xFA;tem; de nuru enim tua natus est, qu&#xE6; te d&#xED;ligit, et multo tibi est m&#xE9;lior quam septem f&#xED;lii. " Suscept&#xFA;mque N&#xF3;emi p&#xFA;erum p&#xF3;suit in sinu suo et g&#xE9;rulae off&#xED;cio fungeb&#xE1;tur. Vic&#xED;n&#xE6; autem mul&#xED;eres congratul&#xE1;ntes ei et dic&#xE9;ntes: " Natus est f&#xED;lius N&#xF3;emi! ", vocav&#xE9;runt nomen eius Obed. Hic est pater Isai patris David.</la>
<fr> Booz prit Ruth et elle devint sa femme. Il alla vers elle, le Seigneur donna &#xE0; Ruth de concevoir et elle enfanta un fils. Les femmes dirent alors &#xE0; No&#xE9;mi: &#xAB; B&#xE9;ni soit le Seigneur qui ne t'a pas laiss&#xE9; manquer aujourd'hui de quelqu'un pour te racheter. Que son nom soit proclam&#xE9; en Isra&#xEB;l! Il sera pour toi un consolateur et le soutien de ta vieillesse, car il a pour m&#xE8;re ta bru qui t'aime, elle qui vaut mieux pour toi que sept fils &#xBB;. Et No&#xE9;mi, prenant l'enfant, le mit sur son sein, et ce fut elle qui prit soin de lui. Les voisines lui donn&#xE8;rent un nom, elles dirent: &#xAB; Il est n&#xE9; un fils &#xE0; No&#xE9;mi &#xBB; et elles le nomm&#xE8;rent Obed. C'est le p&#xE8;re de Jess&#xE9;, p&#xE8;re de David.</fr>
</ligne><ligne id="14">
<la> R/. S&#xFA;scipe verbum, Virgo Mar&#xED;a, quod tibi a D&#xF3;mino per &#xE1;ngelum transm&#xED;ssum est: conc&#xED;pies per aurem, Deum p&#xE1;ries et h&#xF3;minem, * Ut bened&#xED;cta dic&#xE1;ris inter omnes mul&#xED;eres. V/. P&#xE1;ries quidem f&#xED;lium et virginit&#xE1;tis non pati&#xE9;ris detrim&#xE9;ntum; effici&#xE9;ris gr&#xE1;vida et eris mater semper int&#xE1;cta. * Ut bened&#xED;cta. V/. Gl&#xF3;ria Patri. * Ut bened&#xED;cta.</la>
<fr>R/. Accueille en toi, Vierge Marie, la parole que l'ange te transmet de la part du Seigneur: en l'&#xE9;coutant, tu concevras et enfanteras le Dieu fait homme, * On t'appellera: b&#xE9;nie entre toutes les femmes. V/. Tu mettras au monde un fils, en demeurant l'&#xC9;pouse in&#xE9;pous&#xE9;e; tu seras m&#xE8;re et vierge toute pure. * On t'appellera. V/. Gloire au P&#xE8;re. * On t'appellera.</fr>
</ligne><ligne id="15">
<la/>
<fr/>
</ligne></liturgia>
