<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>FERIA QUARTA)</la><fr>LE MERCREDI)</fr></ligne><ligne id="1">
<la>In primo nocturno, anno I</la>
<fr>Premier nocturne, ann&#xE9;e I</fr>
</ligne><ligne id="2">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="3">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="4">
<la> Populus qui ambul&#xE1;bat in t&#xE9;nebris, vidit lucem magnam; habit&#xE1;ntibus in regi&#xF3;ne umbr&#xE6; mortis lux orta est eis. Multiplic&#xE1;sti exsultati&#xF3;nem et magnific&#xE1;sti l&#xE6;t&#xED;tiam; l&#xE6;t&#xE1;ntur coram te sicut l&#xE6;t&#xE1;ntes in messe, sicut exs&#xFA;ltant, quando d&#xED;vidunt sp&#xF3;lia. Iugum enim &#xF3;neris eius et virgam &#xFA;meri eius et sceptrum exact&#xF3;ris eius freg&#xED;sti, sicut in die M&#xE1;dian. Quia omnis c&#xE1;liga inced&#xE9;ntis cum tum&#xFA;ltu et vestim&#xE9;ntum mixtum s&#xE1;nguine erit in combusti&#xF3;nem, cibus ignis.</la>
<fr> Le peuple qui marchait dans les t&#xE9;n&#xE8;bres a vu une grande lumi&#xE8;re; sur les habitants du sombre pays, une lumi&#xE8;re a resplendi. Tu as multipli&#xE9; la nation, tu as fait cro&#xEE;tre sa joie; ils se r&#xE9;jouissent devant toi comme on se r&#xE9;jouit &#xE0; la moisson, comme on exulte au partage du butin. Car le joug qui pesait sur elle, la barre pos&#xE9;e sur ses &#xE9;paules, le b&#xE2;ton de son oppresseur, tu les as bris&#xE9;s comme au jour de Madi&#xE2;n. Car toute chaussure qui r&#xE9;sonne sur le sol, tout manteau roul&#xE9; dans le sang, seront mis &#xE0; br&#xFB;ler, d&#xE9;vor&#xE9;s par le feu.</fr>
</ligne><ligne id="5">
<la> R/. Confort&#xE1;mini, manus fatig&#xE1;t&#xE6;, et g&#xE9;nua dissol&#xFA;ta, robor&#xE1;mini. Qui pus&#xED;llo &#xE1;nimo estis mente, conval&#xE9;scite! Ne tim&#xE9;te, dicit D&#xF3;minus, * Quia v&#xE9;nio disr&#xFA;mpere iugum captivit&#xE1;tis vestr&#xE6;. V/. C&#xED;vitas Ier&#xFA;salem, noli flere, quia cito v&#xE9;niet salus tua. * Quia v&#xE9;nio.</la>
<fr> R/. Fortifiez les mains d&#xE9;faillantes, affermissez les genoux qui fl&#xE9;chissent. Dites aux c&#x153;urs qui se troublent: prenez courage! Ne craignez pas, d&#xE9;clare le Seigneur: * Je viens moi-m&#xEA;me briser le joug de votre captivit&#xE9;! V/. J&#xE9;rusalem, cesse de pleurer, voici ton salut: * Je viens.</fr>
</ligne><ligne id="6">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="7">
<la> Parvulus enim natus est nobis, f&#xED;lius datus est nobis; et factus est princip&#xE1;tus super &#xFA;merum eius; et voc&#xE1;bitur nomen eius admir&#xE1;bilis Consili&#xE1;rius, Deus fortis, Pater &#xE6;ternit&#xE1;tis, Princeps pacis. Magnum erit eius imp&#xE9;rium, et pacis non erit finis super s&#xF3;lium David et super regnum eius, ut conf&#xED;rmet illud et corr&#xF3;boret in iud&#xED;cio et iust&#xED;tia &#xE1;modo et usque in sempit&#xE9;rnum: zelus D&#xF3;mini exerc&#xED;tuum f&#xE1;ciet hoc. Verbum misit D&#xF3;minus in Iacob, et c&#xE9;cidit in Israel.</la>
<fr> Car un enfant nous est n&#xE9;, un fils nous a &#xE9;t&#xE9; donn&#xE9;, il a re&#xE7;u le pouvoir sur ses &#xE9;paules et on lui a donn&#xE9; ce nom: Conseiller-merveilleux, Dieu-fort, P&#xE8;re-&#xE9;ternel, Prince-de-paix, pour que s'&#xE9;tende le pouvoir dans une paix sans fin sur le tr&#xF4;ne de David et sur son royaume, pour l'&#xE9;tablir et pour l'affermir dans le droit et la justice. D&#xE8;s maintenant et &#xE0; jamais, l'amour jaloux du Seigneur des arm&#xE9;es fera cela. Le Seigneur a jet&#xE9; une parole en Jacob, elle est tomb&#xE9;e en Isra&#xEB;l.</fr>
</ligne><ligne id="8">
<la> R/. Dicit Mar&#xED;a: Putas qualis est ista salut&#xE1;tio? quia conturb&#xE1;ta est &#xE1;nima mea, ut per &#xE1;ngelum dici &#xE1;udiam Mater D&#xF3;mini, et quia parit&#xFA;ra sum regem, * Qui claustrum virginit&#xE1;tis me&#xE6; non v&#xED;olet. V/. Ecce anc&#xED;lla D&#xF3;mini: fiat mihi sec&#xFA;ndum verbum tuum. * Qui claustrum.</la>
<fr> R/. Marie prit la parole et dit: Que signifie cette salutation? Me voici toute boulevers&#xE9;e, * Car j'ai entendu l'ange m'annoncer que je serai la M&#xE8;re du Seigneur, et que j'enfanterai le roi, qui ne saurait profaner le sanctuaire de ma virginit&#xE9;. V/. Me voici, servante du Seigneur: qu'il me soit fait selon ta parole! * Car j'ai entendu.</fr>
</ligne><ligne id="9">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="10">
<la> V&#xE6; Assur, virga fur&#xF3;ris mei et b&#xE1;culus in manu mea, indign&#xE1;tio mea! Ad gentem &#xED;mpiam mitto eum et contra p&#xF3;pulum fur&#xF3;ris mei mando illi, ut &#xE1;uferat sp&#xF3;lia et dir&#xED;piat pr&#xE6;dam et ponat illum in conculcati&#xF3;nem quasi lutum plate&#xE1;rum. Ipse autem non sic arbitr&#xE1;tur, et cor eius non ita ex&#xED;stimat; sed in corde suo ad conter&#xE9;ndum et ad interneci&#xF3;nem g&#xE9;ntium non pauc&#xE1;rum. Dicet enim: " Numquid non pr&#xED;ncipes mei omnes reges sunt? Numquid non ut Ch&#xE1;rcamis sic Ch&#xE1;lano? Numquid non ut Arphad sic Emath? Numquid non ut Dam&#xE1;scus sic Samar&#xED;a? Qu&#xF3;modo appreh&#xE9;ndit manus mea regna idol&#xF3;latra, quorum simul&#xE1;cra plura sunt quam in Ier&#xFA;salem et in Samar&#xED;a, numquid non sicut feci Samar&#xED;&#xE6; et id&#xF3;lis eius, sic f&#xE1;ciam Ier&#xFA;salem et simul&#xE1;cris eius? "</la>
<fr> Malheur &#xE0; Assur, f&#xE9;rule de ma col&#xE8;re; c'est un b&#xE2;ton dans leurs mains que ma fureur. Contre une nation impie je l'envoyais, contre le peuple objet de mon emportement je le mandais, pour se livrer au pillage et rafler le butin, pour les pi&#xE9;tiner comme la boue des rues. Mais lui ne jugeait pas ainsi, et son c&#x153;ur n'avait pas cette pens&#xE9;e, car il r&#xEA;vait d'exterminer, d'extirper des nations sans nombre. Car il disait: &#xAB; N'est-ce pas que tous mes chefs sont des rois? N'est-ce pas que Kalno vaut bien Kark&#xE9;mish, que Hamat vaut bien Arpad, et Samarie Damas? Comme ma main a atteint les royaumes des faux dieux, o&#xF9; il y a plus d'idoles qu'&#xE0; J&#xE9;rusalem et &#xE0; Samarie, comme j'ai agi envers Samarie et ses faux dieux, ne puis-je pas agir aussi envers J&#xE9;rusalem et ses statues? &#xBB;</fr>
</ligne><ligne id="11">
<la> R/. Ecce rex noster v&#xE9;niet et omnes sancti eius cum eo, * R&#xE9;ddere illis merc&#xE9;dem lab&#xF3;rum ips&#xF3;rum. V/. Ecce domin&#xE1;tor D&#xF3;minus. * R&#xE9;ddere illis. V/. Gl&#xF3;ria Patri. * R&#xE9;ddere illis.</la>
<fr> R/. Voici venir notre roi avec tous les saints de son cort&#xE8;ge. * Il vient leur donner en retour le salaire de leurs peines. V/. Voici le Seigneur des Seigneurs! * Il vient. V/. Gloire au P&#xE8;re. * Il vient.</fr>
</ligne><ligne id="12">
<la/>
<fr/>
</ligne><ligne id="13">
<la>In primo nocturno, anno II</la>
<fr>Premier nocturne, ann&#xE9;e II</fr>
</ligne><ligne id="14">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="15">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="16">
<la> In die illa erit germen D&#xF3;mini in splend&#xF3;rem et gl&#xF3;riam et fructus terr&#xE6; subl&#xED;mis et exsult&#xE1;tio his qui salv&#xE1;ti f&#xFA;erint de Israel. Et erit: omnis qui rel&#xED;ctus f&#xFA;erit in Sion et res&#xED;duus in Ier&#xFA;salem, sanctus voc&#xE1;bitur, omnis qui scriptus est ad vitam in Ier&#xFA;salem. Cum abl&#xFA;erit D&#xF3;minus sordem fili&#xE1;rum Sion et s&#xE1;nguinem Ier&#xFA;salem l&#xE1;verit de m&#xE9;dio eius sp&#xED;ritu iud&#xED;cii et sp&#xED;ritu ard&#xF3;ris, et cre&#xE1;bit D&#xF3;minus super omnem locum montis Sion et super ctum eius nubem per diem et fumum et splend&#xF3;rem ignis flamm&#xE1;ntis in nocte: super omnem enim gl&#xF3;riam prot&#xE9;ctio, et tabern&#xE1;culum erit in umbr&#xE1;culum di&#xE9;i ab &#xE6;stu et in securit&#xE1;tem et absconsi&#xF3;nem a t&#xFA;rbine et a pl&#xFA;via.</la>
<fr> Ce jour-l&#xE0;, le germe du Seigneur deviendra parure et gloire, le fruit de la terre deviendra fiert&#xE9; et ornement&#xE9; pour les survivants d'Isra&#xEB;l. Le reste laiss&#xE9; &#xE0; Sion, ce qui survit &#xE0; J&#xE9;rusalem, sera appel&#xE9; saint, tout ce qui est inscrit pour la vie &#xE0; J&#xE9;rusalem. Lorsque le Seigneur aura lav&#xE9; la salet&#xE9; des filles de Sion et purifi&#xE9; J&#xE9;rusalem du sang r&#xE9;pandu, au souffle du jugement et au souffle de l'incendie, le Seigneur cr&#xE9;era partout sur la montagne de Sion et sur ceux qui s'y assemblent une nu&#xE9;e, le jour, et une fum&#xE9;e avec l'&#xE9;clat d'un feu flamboyant, la nuit. Car sur toute gloire il y aura un dais et une hutte pour faire ombre le jour contre la chaleur, et servir de refuge et d'abri contre l'averse et la pluie.</fr>
</ligne><ligne id="17">
<la> R/. Dicit Mar&#xED;a: Putas qualis est ista salut&#xE1;tio? quia conturb&#xE1;ta est &#xE1;nima mea, ut per &#xE1;ngelum dici &#xE1;udiam Mater D&#xF3;mini, et quia parit&#xFA;ra sum regem, * Qui claustrum virginit&#xE1;tis me&#xE6; non v&#xED;olet. V/. Ecce anc&#xED;lla D&#xF3;mini: fiat mihi sec&#xFA;ndum verbum tuum. * Qui claustrum.</la>
<fr> R/. Marie prit la parole et dit: Que signifie cette salutation? Me voici toute boulevers&#xE9;e, * Car j'ai entendu l'ange m'annoncer que je serai la M&#xE8;re du Seigneur, et que j'enfanterai le roi, qui ne saurait profaner le sanctuaire de ma virginit&#xE9;. V/. Me voici, servante du Seigneur: qu'il me soit fait selon ta parole! * Car j'ai entendu.</fr>
</ligne><ligne id="18">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="19">
<la> Cant&#xE1;bo dil&#xE9;cto meo c&#xE1;nticum am&#xED;ci mei de v&#xED;nea sua: V&#xED;nea facta est dil&#xE9;cto meo in colle pingui; et s&#xE6;p&#xED;vit eam et l&#xE1;pides el&#xE9;git ex illa et plant&#xE1;vit in ea vites el&#xE9;ctas et &#xE6;dific&#xE1;vit turrim in m&#xE9;dio eius et t&#xF3;rcular exstr&#xFA;xit in ea; et exspect&#xE1;vit, ut f&#xE1;ceret uvas, et fecit labr&#xFA;scas. Nunc ergo, habit&#xE1;tor Ier&#xFA;salem et vir Iud&#xE6;, iudic&#xE1;te inter me et v&#xED;neam meam. Quid est quod d&#xE9;bui ultra f&#xE1;cere v&#xED;ne&#xE6; me&#xE6;, et non feci ei? </la>
<fr>Que je chante &#xE0; mon bien-aim&#xE9; le chant de mon ami pour sa vigne. Mon bien-aim&#xE9; avait une vigne, sur un coteau fertile. Il la b&#xEA;cha, il l'&#xE9;pierra, il y planta du raisin vermeil. Au milieu il b&#xE2;tit une tour, il y creusa m&#xEA;me un pressoir. Il attendait de beaux raisins: elle donna des raisins sauvages. Et maintenant, habitants de J&#xE9;rusalem et gens de Juda, soyez juges entre moi et ma vigne. Que pouvais-je encore faire pour ma vigne que je n'aie fait?</fr>
</ligne><ligne id="20">
<la> R/. Ecce rex noster v&#xE9;niet et omnes sancti eius cum eo, * R&#xE9;ddere illis merc&#xE9;dem lab&#xF3;rum ips&#xF3;rum. V/. Ecce domin&#xE1;tor D&#xF3;minus. * R&#xE9;ddere illis.</la>
<fr> R/. Voici venir notre roi avec tous les saints de son cort&#xE8;ge. * Il vient leur donner en retour le salaire de leurs peines. V/. Voici le Seigneur des Seigneurs! * Il vient.</fr>
</ligne><ligne id="21">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="22">
<la> Et nunc ost&#xE9;ndam vobis quid ego f&#xE1;ciam v&#xED;ne&#xE6; me&#xE6;: &#xE1;uferam s&#xE6;pem eius, et erit in direpti&#xF3;nem; d&#xED;ruam mac&#xE9;riam eius, et erit in conculcati&#xF3;nem. Et ponam eam des&#xE9;rtam: non put&#xE1;bitur et non fodi&#xE9;tur, et asc&#xE9;ndent vepres et spin&#xE6;; et n&#xFA;bibus mand&#xE1;bo ne pluant super eam imbrem. V&#xED;nea enim D&#xF3;mini exerc&#xED;tuum domus Israel est, et vir Iud&#xE6; germen eius delect&#xE1;bile; et exspect&#xE1;vi ut f&#xE1;ceret iud&#xED;cium, et ecce in&#xED;quitas, et iust&#xED;tiam, et ecce nequ&#xED;tia.</la>
<fr> Et maintenant, que je vous apprenne ce que je vais faire &#xE0; ma vigne! en &#xF4;ter la haie pour qu'on vienne la brouter, en briser la cl&#xF4;ture pour qu'on la pi&#xE9;tine; j'en ferai un maquis: elle ne sera ni taill&#xE9;e ni sarcl&#xE9;e, ronces et &#xE9;pines y cro&#xEE;tront, j'interdirai aux nuages d'y faire tomber la pluie. Eh bien! la vigne du Seigneur des arm&#xE9;es, c'est la maison d'Isra&#xEB;l, et l'homme de Juda, c'est son plant de choix. Il attendait le droit et voici l'iniquit&#xE9;, la justice et voici les cris.</fr>
</ligne><ligne id="23">
<la> R/. Confort&#xE1;mini, manus fatig&#xE1;t&#xE6;, et g&#xE9;nua dissol&#xFA;ta, robor&#xE1;mini. Qui pus&#xED;llo &#xE1;nimo estis mente, conval&#xE9;scite; Ne tim&#xE9;te, dicit D&#xF3;minus, * Quia v&#xE9;nio disr&#xFA;mpere iugum captivit&#xE1;tis vestr&#xE6;. V/. C&#xED;vitas Ier&#xFA;salem, noli flere, quia cito v&#xE9;niet salus tua. * Quia v&#xE9;nio. V/. Gl&#xF3;ria Patri. * Quia v&#xE9;nio.</la>
<fr> R/. Fortifiez les mains d&#xE9;faillantes, affermissez les genoux qui fl&#xE9;chissent. Dites aux c&#x153;urs qui se troublent: prenez courage! Ne craignez pas, d&#xE9;clare le Seigneur: * Je viens moi-m&#xEA;me briser le joug de votre captivit&#xE9;! V/. J&#xE9;rusalem, cesse de pleurer, voici ton salut: * Je viens. V/. Gloire au P&#xE8;re. * Je viens.</fr>
</ligne><ligne id="24">
<la/>
<fr/>
</ligne></liturgia>
