<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;nibus sancti Bern&#xE1;rdi abb&#xE1;tis (Sermo 6 in Adventu, 3-4: EC 4, 192-193)</la>
<fr>Sermon de saint Bernard</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Habes ad quid v&#xE9;nerit Christus, et cui int&#xE9;ndere d&#xE9;beat christi&#xE1;nus. Propt&#xE9;rea noli, o corpus, pr&#xE6;r&#xED;pere t&#xE9;mpora: potes enim &#xE1;nim&#xE6; imped&#xED;re sal&#xFA;tem, tuam ips&#xED;us oper&#xE1;ri non potes. Omnia tempus habent. P&#xE1;tere ut nunc &#xE1;nima pro se lab&#xF3;ret, magis autem &#xE9;tiam collab&#xF3;ra ei, qu&#xF3;niam si comp&#xE1;teris, et conregn&#xE1;bis. Quantum eius &#xED;mpedis reparati&#xF3;nem, tantum &#xED;mpedis tuam; quod n&#xED;mirum repar&#xE1;ri ante non p&#xF3;teris, donec suam in ea Deus im&#xE1;ginem v&#xED;deat reform&#xE1;tam. N&#xF3;bilem h&#xF3;spitem habes, o caro, n&#xF3;bilem valde, et tota salus tua pendet de eius sal&#xFA;te. Da hon&#xF3;rem h&#xF3;spiti tanto.</la>
<fr> Tu vois pourquoi le Christ est venu et &#xE0; quoi le chr&#xE9;tien doit s'appliquer. Donc, corps, ne devance pas les temps; tu peux emp&#xEA;cher le salut de l'&#xE2;me, mais tu ne saurais op&#xE9;rer le tien. Tout a son temps. Laisse l'&#xE2;me travailler maintenant pour elle, viens-lui en aide, car si tu souffres avec elle, tu r&#xE9;gneras avec elle. Autant tu entraves sa restauration, autant tu nuis &#xE0; la tienne, qui ne peut se r&#xE9;aliser si Dieu ne voit en elle sa propre image r&#xE9;tablie. Corps, tu as un h&#xF4;te rempli de noblesse et ton salut d&#xE9;pend du sien. Fais honneur &#xE0; un tel h&#xF4;te.</fr>
</ligne><ligne id="4">
<la> R/. Confort&#xE1;mini, manus fatig&#xE1;t&#xE6;, et g&#xE9;nua dissol&#xFA;ta, robor&#xE1;mini. Qui pus&#xED;llo &#xE1;nimo estis mente, conval&#xE9;scite! Ne tim&#xE9;te, dicit D&#xF3;minus, * Quia v&#xE9;nio disr&#xFA;mpere iugum captivit&#xE1;tis vestr&#xE6;. V/. C&#xED;vitas Ier&#xFA;salem, noli flere, quia cito v&#xE9;niet salus tua. * Quia v&#xE9;nio.</la>
<fr> R/. Fortifiez les mains d&#xE9;faillantes, affermissez les genoux qui fl&#xE9;chissent. Dites aux c&#x153;urs qui se troublent: prenez courage! Ne craignez pas, d&#xE9;clare le Seigneur: * Je viens moi-m&#xEA;me briser le joug de votre captivit&#xE9;! V/. J&#xE9;rusalem, cesse de pleurer, voici ton salut: * Je viens.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Ac ne forte desp&#xED;cias aut parvip&#xE9;ndas h&#xF3;spitem tuum, pro eo quod peregr&#xED;nus tibi vid&#xE9;tur et &#xE1;dvena, dilig&#xE9;nter att&#xE9;nde, quid h&#xF3;spitis huius tibi pr&#xE6;s&#xE9;ntia largi&#xE1;tur. Ipse enim est qui tr&#xED;buit &#xF3;culis visum, aud&#xED;tum &#xE1;uribus pr&#xE6;stat; ipse est qui lingu&#xE6; vocem, pal&#xE1;to gustum, motum membris &#xF3;mnibus submin&#xED;strat. Si quid vit&#xE6;, si quid sensus, si quid in te dec&#xF3;ris est, huius h&#xF3;spitis benef&#xED;cium recogn&#xF3;sce. D&#xE9;nique disc&#xE9;ssus eius probat quid pr&#xE6;s&#xE9;ntia confer&#xE9;bat. Pr&#xF3;tinus enim, &#xE1;nima disced&#xE9;nte, lingua sil&#xE9;bit, &#xF3;culi nihil vid&#xE9;bunt, obsurd&#xE9;scent aures, corpus omne rig&#xE9;bit, f&#xE1;cies expall&#xE9;scet.</la>
<fr> Et, afin de ne pas m&#xE9;priser ou d&#xE9;daigner ton h&#xF4;te, sous pr&#xE9;texte qu'il est &#xE9;tranger pour toi, fais attention &#xE0; ce que t'apporte sa pr&#xE9;sence. C'est l'&#xE2;me qui fait voir tes yeux et entendre tes oreilles, qui donne &#xE0; la langue la voix, au palais le go&#xFB;t, le mouvement &#xE0; tous les membres. La vie, le sentiment, la beaut&#xE9; que tu poss&#xE8;des sont des bienfaits de cet h&#xF4;te; sache le reconna&#xEE;tre. Son d&#xE9;part montre bien les avantages de sa pr&#xE9;sence. &#xC0; peine l'&#xE2;me a-t-elle quitt&#xE9; le corps que la langue se tait, les yeux ne voient plus, les oreilles deviennent sourdes, le corps se raidit et le visage devient p&#xE2;le.</fr>
</ligne><ligne id="7">
<la> R/. Ecce rex noster v&#xE9;niet et omnes sancti eius cum eo, * R&#xE9;ddere illis merc&#xE9;dem lab&#xF3;rum ips&#xF3;rum. V/. Ecce domin&#xE1;tor D&#xF3;minus. * R&#xE9;ddere illis.</la>
<fr> R/. Voici venir notre roi avec tous les saints de son cort&#xE8;ge. * Il vient leur donner en retour le salaire de leurs peines. V/. Voici le Seigneur des Seigneurs! * Il vient.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Ut quid ergo pro tempor&#xE1;li qu&#xE1;libet delectati&#xF3;ne contr&#xED;stas et l&#xE6;dis h&#xF3;spitem istum, quam nec sent&#xED;re quidem ullo modo p&#xF3;teras nisi per ipsum? Ad h&#xE6;c si tantum tibi confert exsul et inimiciti&#xE1;rum causa a f&#xE1;cie D&#xF3;mini sui ei&#xE9;ctus, quantum tibi pr&#xE6;st&#xE1;bit reconcili&#xE1;tus? Noli, o corpus, noli imped&#xED;re reconciliati&#xF3;nem illam: grandis tibi ex&#xED;nde gl&#xF3;ria pr&#xE6;par&#xE1;tur. Pati&#xE9;nter, immo et lib&#xE9;nter temet&#xED;psum exp&#xF3;ne ad &#xF3;mnia; nihil diss&#xED;mules quod huic vide&#xE1;tur reconciliati&#xF3;ni posse prod&#xE9;sse. Dic h&#xF3;spiti tuo: Quia record&#xE1;bitur D&#xF3;minus tuus, et rest&#xED;tuet te in gradum pr&#xED;stinum, et tu mem&#xE9;nto mei.</la>
<fr> Pour un plaisir passager tu contristes, tu blesses cet h&#xF4;te dont tu ne saurais sentir la pr&#xE9;sence qu'avec son aide? Exil&#xE9;e, bannie pour ses fautes loin du Seigneur, l'&#xE2;me te procure tant d'avantages! Que sera-ce lorsqu'elle sera r&#xE9;concili&#xE9;e avec lui? Corps, ne sois pas un obstacle &#xE0; cette r&#xE9;conciliation qui te pr&#xE9;pare une grande gloire. Expose-toi patiemment et m&#xEA;me volontiers &#xE0; tout, ne n&#xE9;glige rien de ce qui peut pr&#xE9;parer cette r&#xE9;conciliation, et dis &#xE0; ton h&#xF4;te: Le Seigneur se souviendra de toi, il te r&#xE9;tablira dans ta dignit&#xE9; pass&#xE9;e et alors, &#xE0; ton tour, souviens-toi de moi.</fr>
</ligne><ligne id="10">
<la> R/. Dicit Mar&#xED;a: Putas qualis est ista salut&#xE1;tio? quia conturb&#xE1;ta est &#xE1;nima mea, ut per &#xE1;ngelum dici &#xE1;udiam Mater D&#xF3;mini, et quia parit&#xFA;ra sum regem, * Qui claustrum virginit&#xE1;tis me&#xE6; non v&#xED;olet. V/. Ecce anc&#xED;lla D&#xF3;mini: fiat mihi sec&#xFA;ndum verbum tuum. * Qui claustrum. V/. Gl&#xF3;ria Patri. * Qui claustrum.</la>
<fr> R/. Marie prit la parole et dit: Que signifie cette salutation? Me voici toute boulevers&#xE9;e, * Car j'ai entendu l'ange m'annoncer que je serai la M&#xE8;re du Seigneur, et que j'enfanterai le roi, qui ne saurait profaner le sanctuaire de ma virginit&#xE9;. V/. Me voici, servante du Seigneur: qu'il me soit fait selon ta parole! * Car j'ai entendu. V/. Gloire au P&#xE8;re. * Car j'ai entendu.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne><ligne id="12">
<la/>
<fr/>
</ligne><ligne id="13">
<la>SABBATO</la>
<fr>LE SAMEDI</fr>
</ligne></liturgia>
