<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;nibus Petri Bles&#xE9;nsis presb&#xFD;teri (Sermo 3 in Adventu: PL 207, 569. 571)</la>
<fr>Sermon de Pierre de Blois</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Nos, iuxta cons&#xED;lium Ap&#xF3;stoli, s&#xF3;brie et iuste et pie viv&#xE1;mus in hoc s&#xE6;culo, exspect&#xE1;ntes be&#xE1;tam spem et adv&#xE9;ntum gl&#xF3;ri&#xE6; magni Dei. Est p&#xED;etas h&#xF3;minis ad D&#xF3;minum, iust&#xED;tia ad pr&#xF3;ximum, sobr&#xED;etas ad se&#xED;psum. Pernici&#xF3;sus est nobis adv&#xE9;ntus D&#xF3;mini, nisi ipsum cum piet&#xE1;te et sobriet&#xE1;te et iust&#xED;tia exspect&#xE9;mus. Tres sunt adv&#xE9;ntus D&#xF3;mini: primus in carnem, sec&#xFA;ndus ad &#xE1;nimam, t&#xE9;rtius ad iud&#xED;cium. Primus in m&#xE9;dia nocte fuit, sec&#xFA;ndus in mane, t&#xE9;rtius in mer&#xED;die. Ut de primo adv&#xE9;ntu verba verit&#xE1;tis evang&#xE9;lic&#xE6; prosequ&#xE1;mur: M&#xE9;dia nocte clamor factus est: " Ecce sponsus venit ".</la>
<fr> Suivant le conseil de l'Ap&#xF4;tre, vivons en ce monde avec sobri&#xE9;t&#xE9;, justice et pi&#xE9;t&#xE9;, regardant de loin l'esp&#xE9;rance bienheureuse et l'av&#xE8;nement de la gloire du grand Dieu. La pi&#xE9;t&#xE9; de l'homme s'adresse au Seigneur, sa justice au prochain, et la sobri&#xE9;t&#xE9; le concerne lui-m&#xEA;me. L'av&#xE8;nement du Seigneur est redoutable pour nous, si nous ne l'attendons pas avec pi&#xE9;t&#xE9;, sobri&#xE9;t&#xE9; et justice. Il y a trois av&#xE8;nements du Seigneur: au premier, il vient dans la chair, au second il vient &#xE0; l'&#xE2;me, au troisi&#xE8;me il vient pour le jugement. Le premier av&#xE8;nement se fit au milieu de la nuit, le second a lieu au matin, le troisi&#xE8;me au milieu du jour. Sur le premier av&#xE8;nement, suivons les paroles de la v&#xE9;rit&#xE9; &#xE9;vang&#xE9;lique: Au milieu de la nuit, un cri se fit entendre: &#xAB; Voici, l'&#xE9;poux vient! &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Missus est G&#xE1;briel angelus ad Mar&#xED;am V&#xED;rginem despons&#xE1;tam Ioseph, n&#xFA;ntians ei verbum; et expav&#xE9;scit Virgo de l&#xFA;mine: Ne t&#xED;meas, Mar&#xED;a, inven&#xED;sti gr&#xE1;tiam apud D&#xF3;minum. * Ecce conc&#xED;pies et p&#xE1;ries et voc&#xE1;bitur Alt&#xED;ssimi F&#xED;lius. V/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Ecce.</la>
<fr> R/. L'ange Gabriel fut envoy&#xE9; &#xE0; Marie, la vierge accord&#xE9;e en mariage &#xE0; Joseph, pour lui annoncer un message de Dieu; et la vierge fut saisie d'effroi devant la lumi&#xE8;re: Ne crains pas, Marie, tu as trouv&#xE9; gr&#xE2;ce aupr&#xE8;s du Seigneur: * Voici que tu vas concevoir et enfanter un Fils. On l'appellera le Fils du Tr&#xE8;s-Haut. V/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * Voici.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Qui verus Israel est pr&#xE6;par&#xE9;tur in occ&#xFA;rsum D&#xF3;mini: Par&#xE1;tus, inquit, esto Israel in occ&#xFA;rsum D&#xF3;mini. Par&#xE1;tos nos esse op&#xF3;rtet, ut pr&#xE6;veni&#xE1;mus p&#xF3;tius mortem, quam pr&#xE6;veni&#xE1;mur a morte. Ille prud&#xE9;nter se prparat, qui ab iniquit&#xE1;tis cont&#xE1;gio se obs&#xE9;rvat. Proph&#xE9;ta, qui non p&#xF3;terat se observ&#xE1;re a morte, saltem observ&#xE1;bat se ab iniquit&#xE1;te: Observ&#xE1;bo me ab iniquit&#xE1;te mea. O quam be&#xE1;tus est, qui sec&#xFA;re potest d&#xED;cere: Par&#xE1;tum cor meum, Deus, par&#xE1;tum cor meum. Et illud: Par&#xE1;tus sum et non sum conturb&#xE1;tus. Iste de primo adv&#xE9;ntu p&#xE9;rcipit fructum gr&#xE1;ti&#xE6;, de sec&#xFA;ndo adv&#xE9;ntu percept&#xFA;rus fructum sal&#xFA;tis et gl&#xF3;ri&#xE6;. Primus enim access&#xF3;rius est ad sec&#xFA;ndum. Sec&#xFA;ndus pr&#xE6;parat&#xF3;rius ad extr&#xE9;mum. Primus adv&#xE9;ntus fuit occ&#xFA;ltus et h&#xFA;milis; sec&#xFA;ndus est secr&#xE9;tus et am&#xE1;bilis; t&#xE9;rtius erit manif&#xE9;stus et terr&#xED;bilis. In primo enim venit ad nos, ut in sec&#xFA;ndo ven&#xED;ret in nos; in sec&#xFA;ndo venit in nos, ne in t&#xE9;rtio ven&#xED;ret contra nos. In primo adv&#xE9;ntu fecit miseric&#xF3;rdiam; in sec&#xFA;ndo dat gr&#xE1;tiam; in t&#xE9;rtio dabit gl&#xF3;riam, quia gr&#xE1;tiam et gl&#xF3;riam dabit D&#xF3;minus.</la>
<fr> Que celui qui est le vrai Isra&#xEB;l se pr&#xE9;pare et accoure au devant du Seigneur: Sois pr&#xEA;t, Isra&#xEB;l, &#xE0; rencontrer le Seigneur, dit l'&#xC9;criture. Il faut que nous soyons pr&#xEA;ts: que nous devancions la mort, plut&#xF4;t que d'&#xEA;tre devanc&#xE9;s par elle. Celui-l&#xE0; se pr&#xE9;pare sagement, qui se garde du contact de l'iniquit&#xE9;. Le Proph&#xE8;te ne pouvait se garder de la mort; du moins se gardait-il de l'iniquit&#xE9; : je me garderai de mon iniquit&#xE9;. Ah, qu'il est bienheureux, celui qui peut dire avec certitude: mon c&#x153;ur est pr&#xEA;t! Dieu, mon c&#x153;ur est pr&#xEA;t! Et encore: je suis pr&#xEA;t et je reste sans trouble. Un tel homme re&#xE7;oit du premier av&#xE8;nement un fruit de gr&#xE2;ce; du second av&#xE8;nement, il recevra un fruit de salut et de gloire. Le premier, en effet, donne acc&#xE8;s au second; et le second pr&#xE9;pare au dernier. Le premier av&#xE8;nement fut humble et cach&#xE9;; le second est aimable et secret; le troisi&#xE8;me sera manifeste et terrible. Dans le premier, le Seigneur vint &#xE0; nous pour, dans le second, venir en nous, afin de ne pas venir contre nous dans le troisi&#xE8;me. Dans le premier av&#xE8;nement il a fait mis&#xE9;ricorde, dans le second il donne la gr&#xE2;ce, dans le troisi&#xE8;me il donnera la gloire, car le Seigneur donnera gr&#xE2;ce et gloire.</fr>
</ligne><ligne id="7">
<la> R/. Salvat&#xF3;rem exspect&#xE1;mus D&#xF3;minum Iesum Christum, * Qui reform&#xE1;bit corpus humilit&#xE1;tis nostr&#xE6; configur&#xE1;tum c&#xF3;rpori clarit&#xE1;tis su&#xE6;. V/. Pr&#xE6;occup&#xE9;mus f&#xE1;ciem eius in confessi&#xF3;ne, et in psalmis iubil&#xE9;mus ei. * Qui reform&#xE1;bit.</la>
<fr> R/. Nous attendons pour Sauveur le Seigneur J&#xE9;sus-Christ, * Il va transfigurer notre corps de mis&#xE8;re pour le rendre semblable &#xE0; son corps de gloire. V/. Allons jusqu'&#xE0; lui en rendant gr&#xE2;ces, par nos hymnes de f&#xEA;te acclamons-le. * Il va.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Qui primo venit mansu&#xE9;tus et mitis, v&#xE9;niet iudex trem&#xE9;ndus et terr&#xED;bilis. Qui venit in sp&#xED;ritu humilit&#xE1;tis, v&#xE9;niet in sp&#xED;ritu iud&#xED;cii et sp&#xED;ritu ard&#xF3;ris. Iusti epulab&#xFA;ntur in consp&#xE9;ctu Dei; et delectab&#xFA;ntur in multit&#xFA;dine pacis. De hoc adv&#xE9;ntu ipse dicit: Ecce v&#xE9;nio cito et merces mea mecum est, r&#xE9;ddere unicu&#xED;que sec&#xFA;ndum &#xF3;pera sua. Ipse non sec&#xFA;ndum &#xF3;pera nostra mala qu&#xE6; f&#xE9;cimus nos, sed sec&#xFA;ndum magnam miseric&#xF3;rdiam suam salvos nos f&#xE1;ciat, Christus Iesus quem Salvat&#xF3;rem susc&#xE9;pimus et quem i&#xFA;dicem exspect&#xE1;mus: cui est honor et gl&#xF3;ria in s&#xE6;cula s&#xE6;cul&#xF3;rum.</la>
<fr> Celui qui, d'abord, est venu doux et familier, viendra comme un juge qui inspire la crainte et le tremblement. Celui qui est venu dans l'esprit d'humilit&#xE9;, viendra dans l'esprit de jugement et dans l'esprit de feu. Les justes auront part au festin en pr&#xE9;sence de Dieu; dans la paix infinie ils auront leur f&#xE9;licit&#xE9;. C'est de cet av&#xE8;nement que le Seigneur a dit lui-m&#xEA;me: Je viens vite, et mon salaire est avec moi, pour rendre &#xE0; chacun selon ses &#x153;uvres. Qu'il daigne nous sauver, non selon nos &#x153;uvres mauvaises, qui sont n&#xF4;tres, mais selon sa grande mis&#xE9;ricorde &#xE0; lui, le Christ J&#xE9;sus, que nous avons re&#xE7;u comme sauveur et que nous attendons comme juge: &#xE0; lui honneur et gloire dans les si&#xE8;cles des si&#xE8;cles!</fr>
</ligne><ligne id="10">
<la> R/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Sp&#xED;ritus Sanctus superv&#xE9;niet in te et virtus Alt&#xED;ssimi obumbr&#xE1;bit tibi; quod enim ex te nasc&#xE9;tur Sanctum, voc&#xE1;bitur F&#xED;lius Dei. V/. Qu&#xF3;modo fiet istud, qu&#xF3;niam virum non cogn&#xF3;sco? Et resp&#xF3;ndens Angelus, dixit ei. * Sp&#xED;ritus Sanctus. V/. Gl&#xF3;ria Patri. * Sp&#xED;ritus Sanctus.</la>
<fr> R/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * L'Esprit Saint viendra sur toi, et la puissance du Tr&#xE8;s-Haut te prendra sous son ombre; c'est pourquoi celui qui na&#xEE;tra de toi sera saint, il sera appel&#xE9;: Fils de Dieu. V/. Comment cela va-t-il se faire, puisque je suis vierge? Et l'ange lui r&#xE9;pondit: * L'Esprit Saint. V/. Gloire au P&#xE8;re. * L'Esprit Saint.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne><ligne id="12">
<la/>
<fr/>
</ligne><ligne id="13">
<la>FERIA SEXTA</la>
<fr>LE VENDREDI</fr>
</ligne></liturgia>
