<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In tertio nocturno, anno A)</la><fr>Troisi&#xE8;me nocturne, ann&#xE9;e A)</fr></ligne><ligne id="1">
<la>L&#xE9;ctio sancti Evang&#xE9;lii sec&#xFA;ndum Matth&#xE6;um</la>
<fr>&#xC9;vangile de J&#xE9;sus-Christ selon saint Matthieu</fr>
</ligne><ligne id="2">
<la> In di&#xE9;bus illis venit Io&#xE1;nnes Bapt&#xED;sta pr&#xE6;dicans in des&#xE9;rto Iud&#xE6; et dicens: " P&#xE6;nit&#xE9;ntiam &#xE1;gite; appropinqu&#xE1;vit enim regnum c&#xE6;l&#xF3;rum. " Et r&#xE9;liqua.</la>
<fr> En ces jours-l&#xE0;, para&#xEE;t Jean le Baptiste, qui proclame dans le d&#xE9;sert de Jud&#xE9;e: &#xAB; Convertissez-vous, car le Royaume des cieux est tout proche! &#xBB; Et la suite.</fr>
</ligne><ligne id="3">
<la>Ex Homil&#xED;is sancti Greg&#xF3;rii Magni pap&#xE6; in Evang&#xE9;lia (Hom. 20, 2-3: PL 76, 1160-1161)</la>
<fr>Hom&#xE9;lie de saint Gr&#xE9;goire le Grand sur l'&#xC9;vangile</fr>
</ligne><ligne id="4">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="5">
<la> Cunctis leg&#xE9;ntibus liquet quia Io&#xE1;nnes non solum bapt&#xED;smum p&#xE6;nit&#xE9;nti&#xE6; pr&#xE6;dic&#xE1;vit, verum &#xE9;tiam quib&#xFA;sdam dedit, sed tamen bapt&#xED;smum suum in remissi&#xF3;nem peccat&#xF3;rum dare non p&#xF3;tuit. Rem&#xED;ssio &#xE9;tenim peccat&#xF3;rum in solo nobis bapt&#xED;smo Christi trib&#xFA;itur. Not&#xE1;ndum &#xED;taque quod d&#xED;citur: Pr&#xE6;dicans bapt&#xED;smum p&#xE6;nit&#xE9;nti&#xE6; in remissi&#xF3;nem peccat&#xF3;rum, qu&#xF3;niam bapt&#xED;smum, quod pecc&#xE1;ta s&#xF3;lveret, quia dare non p&#xF3;terat, pr&#xE6;dic&#xE1;bat: ut sicut incarn&#xE1;tum Verbum Patris pr&#xE6;curr&#xE9;bat verbo pr&#xE6;dicati&#xF3;nis, ita bapt&#xED;smum p&#xE6;nit&#xE9;nti&#xE6;, quo pecc&#xE1;ta solv&#xFA;ntur, pr&#xE6;c&#xFA;rreret suo bapt&#xED;smate, quo pecc&#xE1;ta solvi non possunt; ut quia eius sermo pr&#xE6;curr&#xE9;bat pr&#xE6;s&#xE9;ntiam Redempt&#xF3;ris, ipsum quoque eius bapt&#xED;sma pr&#xE6;ced&#xE9;ndo f&#xED;eret umbra verit&#xE1;tis.</la>
<fr> Pour tout lecteur, il est &#xE9;vident que Jean, non seulement pr&#xEA;cha, mais conf&#xE9;ra un bapt&#xEA;me de p&#xE9;nitence. Cependant il ne put donner un bapt&#xEA;me qui rem&#xEE;t les p&#xE9;ch&#xE9;s, car la r&#xE9;mission des p&#xE9;ch&#xE9;s ne nous est accord&#xE9;e que dans le seul bapt&#xEA;me du Christ. Aussi faut-il bien remarquer que l'&#xE9;vang&#xE9;liste dit: Pr&#xEA;chant un bapt&#xEA;me de p&#xE9;nitence en vue de la r&#xE9;mission des p&#xE9;ch&#xE9;s; car ne pouvant donner le bapt&#xEA;me qui pardonnerait les p&#xE9;ch&#xE9;s, il le pr&#xEA;chait. De m&#xEA;me, en effet, que le Verbe fait homme, Parole incarn&#xE9;e du P&#xE8;re, &#xE9;tait pr&#xE9;c&#xE9;d&#xE9; de la parole de la pr&#xE9;dication, de m&#xEA;me le bapt&#xEA;me de p&#xE9;nitence, par lequel les p&#xE9;ch&#xE9;s sont remis, &#xE9;tait pr&#xE9;c&#xE9;d&#xE9; par un bapt&#xEA;me impuissant &#xE0; remettre les p&#xE9;ch&#xE9;s. Ainsi, comme la parole de Jean avait pr&#xE9;c&#xE9;d&#xE9; la pr&#xE9;sence du R&#xE9;dempteur, son bapt&#xEA;me aussi, ombre de la v&#xE9;rit&#xE9;, pr&#xE9;c&#xE9;dait celui du Seigneur.</fr>
</ligne><ligne id="6">
<la> R/. Rex noster adv&#xE9;niet Christus, * Quem Io&#xE1;nnes pr&#xE6;dic&#xE1;vit Agnum esse vent&#xFA;rum. V/. Ecce Agnus Dei, ecce qui tollit pecc&#xE1;ta mundi. * Quem Io&#xE1;nnes.</la>
<fr> R/. Il viendra le Christ, notre roi; * Il est l'Agneau dont Jean avait annonc&#xE9; la venue: V/. Voici l'Agneau de Dieu, qui enl&#xE8;ve le p&#xE9;ch&#xE9; du monde! * Il est.</fr>
</ligne><ligne id="7">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="8">
<la> Idem vero Io&#xE1;nnes Bapt&#xED;sta requis&#xED;tus quis esset, resp&#xF3;ndit, dicens: Ego vox clam&#xE1;ntis in des&#xE9;rto. Qui, sicut ante per nos dictum est, &#xED;deo vox a proph&#xE9;ta voc&#xE1;tus est, quia verbum pr&#xE6;&#xED;bat. Quid autem clam&#xE1;ret aper&#xED;tur cum s&#xFA;bditur: Par&#xE1;te viam D&#xF3;mini, rectas f&#xE1;cite s&#xE9;mitas eius. Omnis, qui fidem rectam et bona &#xF3;pera prdicat, quid &#xE1;liud quam veni&#xE9;nti D&#xF3;mino ad corda audi&#xE9;ntium viam parat? Ut h&#xE6;c vis gr&#xE1;ti&#xE6; p&#xE9;netret, ut lumen verit&#xE1;tis ill&#xFA;stret, ut rectas Deo s&#xE9;mitas f&#xE1;ciat, dum mundas in &#xE1;nimo cogitati&#xF3;nes per serm&#xF3;nem bon&#xE6; pr&#xE6;dicati&#xF3;nis format.</la>
<fr> Ce m&#xEA;me Jean, lorsque les Juifs lui demand&#xE8;rent: Qui es-tu? r&#xE9;pondit: Moi, je suis la voix de celui qui crie dans le d&#xE9;sert. Comme je vous l'ai d&#xE9;j&#xE0; dit, le proph&#xE8;te Isa&#xEF;e l'avait appel&#xE9; voix car il pr&#xE9;c&#xE9;dait la Parole. Ce qu'il criait, la suite nous l'apprend: Pr&#xE9;parez les chemins du Seigneur, rendez droits ses sentiers. Celui qui pr&#xEA;che la foi droite et les bonnes &#x153;uvres, que fait-il, sinon pr&#xE9;parer la route dans les c&#x153;urs des auditeurs pour le Seigneur qui vient? Ainsi, la gr&#xE2;ce toute-puissante pourra p&#xE9;n&#xE9;trer dans ces c&#x153;urs, la lumi&#xE8;re de la v&#xE9;rit&#xE9; les illuminer, et alors qu'il fait na&#xEE;tre dans l'&#xE2;me des pens&#xE9;es pures par la parole de sa pr&#xE9;dication, Jean aplanit les sentiers pour le Seigneur.</fr>
</ligne><ligne id="9">
<la> R/. Salus nostra, Red&#xE9;mptor noster modo v&#xE9;niet, quem G&#xE1;briel nunti&#xE1;vit et Mar&#xED;a Virgo conc&#xE9;pit; * Ipse venit liber&#xE1;re h&#xF3;minem p&#xE9;rditum quem plasm&#xE1;vit in mundum. V/. Princeps G&#xE1;briel magne, testis fid&#xE9;lis, iam v&#xE9;niet qui vent&#xFA;rus est. * Ipse venit.</la>
<fr> R/. Notre Sauveur, notre R&#xE9;dempteur, le voici qui vient maintenant! Annonc&#xE9; par Gabriel, con&#xE7;u de la Vierge Marie, * Il vient lib&#xE9;rer l'homme qu'il avait model&#xE9;, plac&#xE9; dans le monde, et qui &#xE9;tait perdu! V/. Archange Gabriel, tu en es le t&#xE9;moin fid&#xE8;le: il vient, maintenant, celui qui doit venir, * Il vient lib&#xE9;rer.</fr>
</ligne><ligne id="10">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="11">
<la> Omnis vallis impl&#xE9;bitur, et omnis mons et collis humili&#xE1;bitur. Quid hoc loco v&#xE1;llium n&#xF3;mine nisi h&#xFA;miles, quid m&#xF3;ntium et c&#xF3;llium nisi sup&#xE9;rbi h&#xF3;mines design&#xE1;ntur? In adv&#xE9;ntu ergo Redempt&#xF3;ris valles impl&#xE9;t&#xE6;, montes vero et colles humili&#xE1;ti sunt, quia, iuxta eius vocem, omnis qui se ex&#xE1;ltat humili&#xE1;bitur, et omnis qui se hum&#xED;liat exalt&#xE1;bitur.</la>
<fr> Toute vall&#xE9;e sera combl&#xE9;e, toute montagne et toute colline seront abaiss&#xE9;es. Que d&#xE9;signe ici le terme de vall&#xE9;e, sinon les humbles; et celui de monts et collines, sinon les orgueilleux? &#xC0; la venue du R&#xE9;dempteur les vall&#xE9;es se sont combl&#xE9;es et les monts et collines se sont abaiss&#xE9;s car, selon sa parole, qui s'&#xE9;l&#xE8;ve sera humili&#xE9; et qui s'abaisse sera &#xE9;lev&#xE9;.</fr>
</ligne><ligne id="12">
<la> R/. Ecce ab austro v&#xE9;nio, ego D&#xF3;minus Deus vester, * Visit&#xE1;re vos in pace. V/. Asp&#xED;ciam vos et cr&#xE9;scere f&#xE1;ciam; multiplicab&#xED;mini et firm&#xE1;bo pactum meum vob&#xED;scum. * Visit&#xE1;re vos.</la>
<fr> R/. Me voici, j'arrive du d&#xE9;sert, je suis le Seigneur votre Dieu, * Je viens vous visiter dans la paix. V/. Je poserai sur vous mon regard, et vous fructifierez ; vous vous multiplierez, et j'affermirai mon alliance avec vous. * Je viens.</fr>
</ligne><ligne id="13">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="14">
<la> Vallis &#xE9;tenim impl&#xE9;ta crescit, mons autem et collis humili&#xE1;tus decr&#xE9;scit. Omnis enim vallis impl&#xE9;bitur, quia corda hum&#xED;lium sacr&#xE6; doctr&#xED;n&#xE6; el&#xF3;quio virt&#xFA;tum gr&#xE1;tia repleb&#xFA;ntur, iuxta hoc quod scriptum est: Qui em&#xED;ttit fontes in conv&#xE1;llibus.</la>
<fr> Combl&#xE9;e, la vall&#xE9;e s'&#xE9;l&#xE8;ve; abaiss&#xE9;s, les monts et les collines diminuent, car les c&#x153;urs humbles, accueillant la parole de la sainte doctrine, seront remplis de la gr&#xE2;ce des vertus, selon ce qui est &#xE9;crit: Il a fait jaillir des sources au creux des vall&#xE9;es.</fr>
</ligne><ligne id="15">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet cum splend&#xF3;re desc&#xE9;ndens, et virtus eius cum eo, * Visit&#xE1;re p&#xF3;pulum suum in pace, et constit&#xFA;ere super eum vitam sempit&#xE9;rnam. V/. Ecce D&#xF3;minus noster cum virt&#xFA;te v&#xE9;niet, * Visit&#xE1;re. V/. Gl&#xF3;ria Patri. * Visit&#xE1;re p&#xF3;pulum.</la>
<fr> R/. Voici venir le Seigneur, il descend, entour&#xE9; de sa splendeur, il vient, accompagn&#xE9; de sa puissance, * Visiter son peuple dans la paix, lui assurer la vie &#xE9;ternelle. V/. Voici notre Seigneur, il vient avec puissance, * Visiter. V/. Gloire au P&#xE8;re. * Visiter.</fr>
</ligne></liturgia>
