<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Expositi&#xF3;ne sancti Ambr&#xF3;sii ep&#xED;scopi in Lucam (Lib. 1, 5-6: SC 45, p. 48-49)</la>
<fr>Commentaire de saint Ambroise sur l'&#xC9;vangile de Luc</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Sicut tradid&#xE9;runt, inquit, nobis qui ab in&#xED;tio ipsi vid&#xE9;runt et min&#xED;stri fu&#xE9;runt verbi. Non c&#xF3;ngruit ista eloc&#xFA;tio, ut magis minist&#xE9;rium verbi quam aud&#xED;tum esse cred&#xE1;mus. Sed quia non prolat&#xED;vum verbum, sed substanti&#xE1;le sign&#xE1;tur Verbum illud, quod caro factum est et habit&#xE1;vit in nobis, non vulg&#xE1;re verbum, sed illud c&#xE6;l&#xE9;ste intelleg&#xE1;mus, cui ap&#xF3;stoli ministr&#xE1;runt. Et tamen in Exodo lectum est quia p&#xF3;pulus vid&#xE9;bat vocem D&#xF3;mini, et &#xFA;tique vox non vid&#xE9;tur, sed aud&#xED;tur: vox enim quid est nisi sonus qui non &#xF3;culis c&#xE9;rnitur, sed aure perc&#xED;pitur? Verum alt&#xED;ssimo ing&#xE9;nio v&#xF3;luit declar&#xE1;re M&#xF3;yses quia vox vid&#xE9;tur Dei; interi&#xF3;ris enim mentis vid&#xE9;tur obt&#xFA;tu, in evang&#xE9;lio autem non vox, sed illud quod voce pr&#xE6;st&#xE1;ntius est Verbum vid&#xE9;tur. Unde et sanctus Io&#xE1;nnes evangel&#xED;sta quod erat, inquit, ab in&#xED;tio, quod aud&#xED;vimus et quod v&#xED;dimus, &#xF3;culis nostris persp&#xE9;ximus et manus nostr&#xE6; scrut&#xE1;t&#xE6; sunt de verbo vit&#xE6;: et vita app&#xE1;ruit, et v&#xED;dimus et test&#xE1;mur et annunti&#xE1;mus vobis de vita, qu&#xE6; erat apud Patrem et app&#xE1;ruit nobis.</la>
<fr> Comme nous l'ont transmis ceux qui, d&#xE8;s le d&#xE9;but, ont eux-m&#xEA;mes vu et servi la parole. Cette phrase ne doit pas nous donner &#xE0; croire que la parole soit servie plut&#xF4;t qu'entendue. Il ne s'agit pas ici de la parole articul&#xE9;e, mais de ce Verbe substantiel qui s'est fait chair et a habit&#xE9; parmi nous. Ce n'est donc pas, comprenons-le, de la parole au sens courant, mais de ce Verbe divin, que les Ap&#xF4;tres ont &#xE9;t&#xE9; les ministres. On lit cependant dans l'Exode que le peuple voyait la voix du Seigneur; or il est clair que la voix ne se voit pas mais s'entend; qu'est-ce que la voix? Un son, qui ne tombe pas sous les yeux, mais que l'oreille per&#xE7;oit. Pourtant c'est une pens&#xE9;e profonde qui a d&#xE9;termin&#xE9; Mo&#xEF;se &#xE0; affirmer que la voix de Dieu est visible: au dedans de l'&#xE2;me un regard la contemple. Mais dans l'&#xE9;vangile ce n'est pas une voix qui est vue; c'est ce qui est sup&#xE9;rieur &#xE0; la voix, le Verbe. Aussi l'&#xE9;vang&#xE9;liste saint Jean dit-il: Ce qui &#xE9;tait d&#xE8;s le commencement, ce que nous avons entendu et vu, contempl&#xE9; de nos yeux et touch&#xE9; de nos mains du Verbe de vie; car la Vie s'est manifest&#xE9;e, et nous l'avons vue, et nous en t&#xE9;moignons, et nous vous annon&#xE7;ons la Vie qui &#xE9;tait chez le P&#xE8;re et s'est manifest&#xE9;e &#xE0; nous.</fr>
</ligne><ligne id="4">
<la> R/. Ali&#xE9;ni non trans&#xED;bunt per Ier&#xFA;salem &#xE1;mplius: * Nam in illa die still&#xE1;bunt montes dulc&#xE9;dinem et colles fluent lac et mel, dicit D&#xF3;minus. V/. Ego v&#xE9;niam, dicit D&#xF3;minus, et san&#xE1;bo contriti&#xF3;nem p&#xF3;puli mei. * Nam in.</la>
<fr> R/. J&#xE9;rusalem: les &#xE9;trangers n'y passeront plus, * En ce jour-l&#xE0;, les montagnes ruisselleront de vin doux, les collines laisseront couler le lait et le miel: V/. Me voici, d&#xE9;clare le Seigneur, je viens gu&#xE9;rir la meurtrissure de mon peuple! * En ce jour-l&#xE0;.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Vides ergo quod Verbum Dei et visum est Ap&#xF3;stolis et aud&#xED;tum. Non solum enim sec&#xFA;ndum corpus vid&#xE9;runt D&#xF3;minum, sed &#xE9;tiam sec&#xFA;ndum verbum; vid&#xE9;runt enim verbum, qui cum M&#xF3;yse et Hel&#xED;a vid&#xE9;runt gl&#xF3;riam Verbi. Isti enim vid&#xE9;runt Iesum, qui in sua vid&#xE9;runt gl&#xF3;ria, &#xE1;lii non vid&#xE9;runt qui corpus tant&#xFA;mmodo vid&#xE9;re potu&#xE9;runt; non enim corpor&#xE1;libus, sed spirit&#xE1;libus &#xF3;culis Iesus vid&#xE9;tur. D&#xE9;nique Iud&#xE6;i non vid&#xE9;runt eum, qui vid&#xE9;bant. Vidit eum Abraham, quia scriptum est: Abraham diem meum vidit et gav&#xED;sus est. Vidit ergo eum Abraham qui D&#xF3;minum &#xFA;tique in c&#xF3;rpore non vid&#xE9;bat, sed qui vidit in sp&#xED;ritu, vidit in c&#xF3;rpore; qui autem vidit in c&#xF3;rpore et non vidit in sp&#xED;ritu nec in ipso vidit c&#xF3;rpore quod vid&#xE9;bat.</la>
<fr> Tu le vois donc, le Verbe de Dieu a &#xE9;t&#xE9; vu aussi bien qu'entendu par les ap&#xF4;tres. Ils ont vu le Seigneur, non seulement dans son corps mais m&#xEA;me en tant que Verbe; ils ont vu le Verbe, ceux qui avec Mo&#xEF;se et &#xC9;lie ont vu la gloire du Verbe. Ceux-l&#xE0; ont vu J&#xE9;sus, qui l'ont vu dans sa gloire, non les autres, qui n'ont pu voir que son corps: car il n'est pas donn&#xE9; aux yeux du corps, mais &#xE0; ceux de l'&#xE2;me, de voir J&#xE9;sus. Aussi bien les Juifs ne l'ont pas vu, tout en le voyant. Abraham l'a vu, car il est &#xE9;crit: Abraham a vu mon jour et s'en est r&#xE9;joui. Donc Abraham l'a vu, et pourtant il est certain qu'il n'a pas vu le Seigneur dans son corps. Mais le voir en esprit, c'est le voir corporellement; au contraire, le voir corporellement sans le voir en esprit, ce n'est m&#xEA;me pas voir corporellement ce que l'on semble voir.</fr>
</ligne><ligne id="7">
<la> R/. Ecce dies v&#xE9;niunt, dicit D&#xF3;minus, et suscit&#xE1;bo David germen iustum: et regn&#xE1;bit rex, et s&#xE1;piens erit, et f&#xE1;ciet iud&#xED;cium et iust&#xED;tiam in terra. * Et hoc est nomen quod voc&#xE1;bunt eum: D&#xF3;minus iustus noster. V/. In di&#xE9;bus illis salv&#xE1;bitur Iuda et Israel habit&#xE1;bit confid&#xE9;nter. * Et hoc.</la>
<fr> R/. Voici venir des jours, oracle du Seigneur, o&#xF9; je ferai lever pour David un germe juste: il r&#xE9;gnera en vrai roi, il agira avec sagesse, il exercera le droit et l'&#xE9;quit&#xE9; dans le pays. * Voici le nom qu'on lui donnera: Le-Seigneur-est-notre-justice. V/. En ces jours-l&#xE0; Juda sera sauv&#xE9;, Isra&#xEB;l habitera en s&#xE9;curit&#xE9;. * Voici.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Vidit eum Isa&#xED;as et, quia vidit in sp&#xED;ritu, vidit et in c&#xF3;rpore. D&#xE9;nique non hab&#xE9;bat, inquit, sp&#xE9;ciem suam neque dec&#xF3;rem. Non vid&#xE9;runt eum Iud&#xE6;i; obc&#xE6;c&#xE1;tum enim erat ins&#xED;piens cor e&#xF3;rum. Ipse quoque non se posse a Iud&#xE6;is vid&#xE9;ri testific&#xE1;tur dicens: Duces c&#xE6;ci, liqu&#xE1;ntes c&#xFA;licem, cam&#xE9;lum autem glutti&#xE9;ntes. Non vidit eum Pil&#xE1;tus, non vid&#xE9;runt illi qui clam&#xE1;bant: Cruc&#xED;fige, cruc&#xED;fige eum; si enim vid&#xED;ssent, numquam D&#xF3;minum maiest&#xE1;tis crucifix&#xED;ssent. Qui ergo Deum vidit, vidit Emm&#xE1;nuel, hoc est, vidit nob&#xED;scum Deus; qui autem Deum nob&#xED;scum non vidit, non p&#xF3;tuit vid&#xE9;re quem virgo p&#xE9;perit.</la>
<fr> Isa&#xEF;e l'a vu et, comme il le voyait en esprit, il l'a vu &#xE9;galement dans son corps. Ne dit-il pas: il n'avait ni apparence ni beaut&#xE9;? Les Juifs ne l'ont pas vu: leur c&#x153;ur insens&#xE9; a &#xE9;t&#xE9; aveugl&#xE9;. Lui-m&#xEA;me d'ailleurs atteste que les Juifs ne pouvaient le voir: Guides aveugles, dit-il, vous filtrez le moucheron, et le chameau vous l'avalez. Pilate ne l'a pas vu. Ils ne l'ont pas vu, ceux qui criaient: crucifie-le, crucifie-le! Car s'ils l'avaient vu, jamais ils n'auraient crucifi&#xE9; le Seigneur souverain. Voir Dieu, c'est donc voir l'Emmanuel, c'est voir Dieu-avec-nous. Qui n'a pas vu Dieu-avec-nous n'a pu voir celui qu'une vierge a enfant&#xE9;.</fr>
</ligne><ligne id="10">
<la> R/. Aud&#xED;te verbum D&#xF3;mini, Gentes, et annunti&#xE1;te illud in f&#xED;nibus terr&#xE6;; * Et in &#xED;nsulis qu&#xE6; procul sunt, d&#xED;cite: Salv&#xE1;tor noster adv&#xE9;niet. V/. Annunti&#xE1;te et aud&#xED;tum f&#xE1;cite; loqu&#xED;mini et clam&#xE1;te. * Et &#xED;nsulis. V/. Gl&#xF3;ria Patri. * Et &#xED;nsulis.</la>
<fr> R/. Nations, &#xE9;coutez la parole du Seigneur, transmettez le message aux limites du monde, annoncez dans les &#xEE;les lointaines: * Voici notre Sauveur qui vient! V/. Parlez, faites entendre, criez et proclamez: * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
