<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Miser&#xE9;bitur D&#xF3;minus Iacob et &#xE9;liget adhuc de Israel et requi&#xE9;scere eos f&#xE1;ciet super humum suam; adiung&#xE9;tur &#xE1;dvena ad eos et adh&#xE6;r&#xE9;bit d&#xF3;mui Iacob. Et ten&#xE9;bunt eos p&#xF3;puli et add&#xFA;cent eos in locum suum; et possid&#xE9;bit eos domus Israel super terram D&#xF3;mini in servos et anc&#xED;llas; et erunt capi&#xE9;ntes eos qui se c&#xE9;perant, et sub&#xED;cient exact&#xF3;res suos. Et erit in die illa: cum r&#xE9;quiem d&#xE9;derit tibi D&#xF3;minus a lab&#xF3;re tuo et a concussi&#xF3;ne tua et a servit&#xFA;te dura qua ante serv&#xED;sti, pr&#xF3;feres par&#xE1;bolam istam contra regem Babyl&#xF3;nis et dices: " Qu&#xF3;modo cess&#xE1;vit ex&#xE1;ctor, qui&#xE9;vit oppr&#xE9;ssio? Contr&#xED;vit D&#xF3;minus b&#xE1;culum impi&#xF3;rum, virgam domin&#xE1;ntium, c&#xE6;d&#xE9;ntem p&#xF3;pulos in indignati&#xF3;ne plaga sine remissi&#xF3;ne, subici&#xE9;ntem in fur&#xF3;re gentes persecuti&#xF3;ne sine fine. "</la>
<fr> Oui, le Seigneur aura piti&#xE9; de Jacob, il choisira de nouveau Isra&#xEB;l. Il les r&#xE9;installera sur leur sol. L'&#xE9;tranger se joindra &#xE0; eux pour s'associer &#xE0; la maison de Jacob. Des peuples les prendront et les ram&#xE8;neront chez eux. La maison d'Isra&#xEB;l les assujettira sur le sol du Seigneur, pour en faire des esclaves et des servantes. Ils asserviront ceux qui les avaient asservis, ils ma&#xEE;triseront leurs oppresseurs. Et il arrivera qu'au jour o&#xF9; le Seigneur te soulagera de ta souffrance, de tes tourments et de la dure servitude &#xE0; laquelle tu &#xE9;tais asservi, tu entonneras cette satire sur le roi de Babylone, et tu diras: &#xAB; Comment a fini le tyran, a fini son arrogance? Le Seigneur a bris&#xE9; le b&#xE2;ton des m&#xE9;chants, le sceptre des souverains, lui qui rouait de coups les peuples, avec emportement et sans rel&#xE2;che, qui ma&#xEE;trisait avec col&#xE8;re les nations, les pourchassant sans r&#xE9;pit. &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Ier&#xFA;salem, cito v&#xE9;niet salus tua: quare m&#xE6;r&#xF3;re cons&#xFA;meris? Numquid consili&#xE1;rius non est tibi, quia innov&#xE1;vit te dolor? * Salv&#xE1;bo te et liber&#xE1;bo te, noli tim&#xE9;re. V/. Israel, si me aud&#xED;eris, non erit in te deus recens, neque ador&#xE1;bis deum ali&#xE9;num: ego enim D&#xF3;minus. * Salv&#xE1;bo te.</la>
<fr> R/. J&#xE9;rusalem, voici qu'arrive ton salut: pourquoi te consumer de chagrin? N'as-tu donc aucun bon conseiller, que ta douleur se renouvelle? * Ne crains pas! je suis ton Sauveur, ton lib&#xE9;rateur! V/. &#xC9;coute, je t'adjure Isra&#xEB;l, tu n'auras pas chez toi d'autres dieux; tu ne serviras aucun dieu &#xE9;tranger; c'est moi le Seigneur! * Ne crains pas.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Conqui&#xE9;vit et s&#xED;luit omnis terra, gav&#xED;sa est, et exsultav&#xE9;runt. Ab&#xED;etes quoque l&#xE6;t&#xE1;t&#xE6; sunt super te et cedri L&#xED;bani: "Ex quo dorm&#xED;sti, non asc&#xE9;ndit qui succ&#xED;dat nos". Inf&#xE9;rnus subter conturb&#xE1;tus est in occ&#xFA;rsum adv&#xE9;ntus tui; s&#xFA;scitat tibi umbras, omnes pr&#xED;ncipes terr&#xE6; s&#xFA;rgere fecit de s&#xF3;liis suis, omnes reges nati&#xF3;num. Univ&#xE9;rsi respond&#xE9;bunt et dicent tibi: "Et tu vulner&#xE1;tus es sicut nos, nostri s&#xED;milis eff&#xE9;ctus es". "</la>
<fr> &#xAB;&#xA0;Toute la terre repose dans le calme, on pousse des cris de joie. Les cypr&#xE8;s m&#xEA;me se r&#xE9;jouissent &#xE0; ton sujet, et les c&#xE8;dres du Liban: "Depuis que tu t'es couch&#xE9;, on ne monte plus pour nous abattre!" En bas, le sh&#xE9;ol a tressailli &#xE0; ton sujet pour venir &#xE0; ta rencontre, il a r&#xE9;veill&#xE9; pour toi les ombres, tous les potentats de la terre, il a fait lever de leur tr&#xF4;ne tous les rois des nations. Tous prennent la parole pour te dire: "Toi aussi, tu es d&#xE9;chu comme nous, devenu semblable &#xE0; nous". &#xBB;</fr>
</ligne><ligne id="7">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet et omnes sancti eius cum eo, et erit in die illa lux magna; et ex&#xED;bunt de Ier&#xFA;salem sicut aqua munda: * Et regn&#xE1;bit D&#xF3;minus in &#xE6;t&#xE9;rnum super omnes gentes. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Et.</la>
<fr> R/. Voici venir le Seigneur avec tous les saints de son cort&#xE8;ge; en ce jour-l&#xE0; resplendira une grande lumi&#xE8;re, et il sortira de J&#xE9;rusalem comme une eau pure: * Le Seigneur r&#xE9;gnera pour l'&#xE9;ternit&#xE9; sur toutes les nations. V/. Du nord et du midi, du levant et du couchant, * Le Seigneur.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Detr&#xE1;cta est ad &#xED;nferos sup&#xE9;rbia tua, s&#xF3;nitus nabl&#xF3;rum tu&#xF3;rum; subter te st&#xE9;rnitur t&#xED;nea, et operim&#xE9;ntum tuum sunt vermes. Qu&#xF3;modo cecid&#xED;sti de c&#xE6;lo, l&#xFA;cifer, fili aur&#xF3;r&#xE6;? Dei&#xE9;ctus es in terram, qui deici&#xE9;bas gentes, qui dic&#xE9;bas in corde tuo: "In c&#xE6;lum consc&#xE9;ndam, super astra Dei exalt&#xE1;bo s&#xF3;lium meum, sed&#xE9;bo in monte conv&#xE9;ntus in lat&#xE9;ribus aquil&#xF3;nis; asc&#xE9;ndam super altit&#xFA;dinem n&#xFA;bium, s&#xED;milis ero Alt&#xED;ssimo". Ver&#xFA;mtamen ad inf&#xE9;rnum detr&#xE1;ctus es, in prof&#xFA;ndum laci. "</la>
<fr> &#xAB;&#xA0;Ton faste a &#xE9;t&#xE9; pr&#xE9;cipit&#xE9; au sh&#xE9;ol, avec la musique de tes cithares. Sous toi s'est form&#xE9; un matelas de vermine, les larves te recouvrent. Comment es-tu tomb&#xE9; du ciel, &#xE9;toile du matin, fils de l'aurore? As-tu &#xE9;t&#xE9; jet&#xE9; &#xE0; terre, vainqueur des nations? Toi qui avais dit dans ton c&#x153;ur: "J'escaladerai les cieux, au-dessus des &#xE9;toiles de Dieu j'&#xE9;l&#xE8;verai mon tr&#xF4;ne, je si&#xE9;gerai sur la montagne de l'Assembl&#xE9;e, aux confins du septentrion. Je monterai au sommet des nuages, je m'&#xE9;galerai au Tr&#xE8;s-Haut". Mais tu as &#xE9;t&#xE9; pr&#xE9;cipit&#xE9; au sh&#xE9;ol, dans les profondeurs de l'ab&#xEE;me. &#xBB;</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, surge, et sta in exc&#xE9;lso, et vide * Iucundit&#xE1;tem qu&#xE6; v&#xE9;niet tibi a Deo tuo. V/. Leva in circ&#xFA;itu &#xF3;culos tuos, et vide et contempl&#xE1;re. * Iucundit&#xE1;tem qu&#xE6;.</la>
<fr> R/. Debout, J&#xE9;rusalem! Tiens-toi sur la hauteur et consid&#xE8;re * La joie qui te vient de ton Dieu! V/. L&#xE8;ve les yeux tout alentour, et contemple * La joie.</fr>
</ligne><ligne id="11">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="12">
<la> Qui te v&#xED;derint, te intu&#xE9;ntur teque prosp&#xED;cient: "Numquid iste est vir qui conturb&#xE1;vit terram, qui conc&#xFA;ssit regna, qui p&#xF3;suit orbem des&#xE9;rtum et urbes eius destr&#xFA;xit, vinctis eius non ap&#xE9;ruit c&#xE1;rcerem? Omnes reges g&#xE9;ntium univ&#xE9;rsi d&#xF3;rmiunt in gl&#xF3;ria , vir in domo sua; tu autem proi&#xE9;ctus es de sep&#xFA;lcro tuo quasi stirps abomin&#xE1;bilis, obvol&#xFA;tus cum his qui interf&#xE9;cti sunt gl&#xE1;dio et descend&#xE9;runt ad l&#xE1;pides sep&#xFA;lcri, quasi cad&#xE1;ver conculc&#xE1;tum. Non hab&#xE9;bis cons&#xF3;rtium cum eis in sepult&#xFA;ra; tu enim terram tuam disperdid&#xED;sti, tu p&#xF3;pulum tuum occid&#xED;sti: non voc&#xE1;bitur in &#xE6;t&#xE9;rnum semen malefact&#xF3;rum. Pr&#xE6;par&#xE1;te f&#xED;lios eius occisi&#xF3;ni, ob iniquit&#xE1;tem patrum su&#xF3;rum; ne cons&#xFA;rgant, ut her&#xE9;ditent terram, neque &#xED;mpleant f&#xE1;ciem orbis civit&#xE1;tum" ".</la>
<fr> &#xAB;&#xA0;Ceux qui t'aper&#xE7;oivent te consid&#xE8;rent, ils fixent leur regard sur toi. "Est-ce bien l'homme qui faisait trembler la terre, qui &#xE9;branlait les royaumes? Il a r&#xE9;duit le monde en d&#xE9;sert, ras&#xE9; les villes, il ne renvoyait pas chez eux les prisonniers. Tous les rois des nations, tous, reposent avec honneur, chacun chez soi. Toi, on t'a jet&#xE9; hors de ton s&#xE9;pulcre, comme un rameau d&#xE9;go&#xFB;tant, au milieu de gens massacr&#xE9;s, transperc&#xE9;s par l'&#xE9;p&#xE9;e, jet&#xE9;s sur les pierres de la fosse, comme une charogne foul&#xE9;e aux pieds. Tu ne leur seras pas uni dans la tombe, car tu as ruin&#xE9; ton pays, fait p&#xE9;rir ton peuple. Plus jamais on ne prononcera le nom de la race des m&#xE9;chants. Pr&#xE9;parez le massacre de ses fils pour la faute de leur p&#xE8;re. Qu'ils ne se l&#xE8;vent plus pour conqu&#xE9;rir la terre et couvrir de villes la face du monde". &#xBB;</fr>
</ligne><ligne id="13">
<la> R/. C&#xED;vitas Ier&#xFA;salem, noli flere: qu&#xF3;niam d&#xF3;luit D&#xF3;minus super te, * Et &#xE1;uferet a te omnem tribulati&#xF3;nem. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et &#xE1;uferet. V/. Gl&#xF3;ria Patri. * Et &#xE1;uferet.</la>
<fr> R/. J&#xE9;rusalem, cesse de pleurer: le Seigneur t'a prise en piti&#xE9;; * Il &#xE9;cartera de toi l'opprobre et la tristesse. V/. Le Seigneur des seigneurs s'avance avec puissance. * Il &#xE9;cartera. V/. Gloire au P&#xE8;re. * Il &#xE9;cartera.</fr>
</ligne><ligne id="14">
<la/>
<fr/>
</ligne></liturgia>
