<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In tertio nocturno, anno A)</la><fr>Troisi&#xE8;me nocturne, ann&#xE9;e A)</fr></ligne><ligne id="1">
<la>L&#xE9;ctio sancti Evang&#xE9;lii sec&#xFA;ndum Matth&#xE6;um</la>
<fr>&#xC9;vangile de J&#xE9;sus-Christ selon saint Matthieu</fr>
</ligne><ligne id="2">
<la> In illo t&#xE9;mpore: Dixit Iesus disc&#xED;pulis suis: " Sicut enim dies Noe, ita erit adv&#xE9;ntus F&#xED;lii h&#xF3;minis ". Et r&#xE9;liqua.</la>
<fr> J&#xE9;sus parlait &#xE0; ses disciples de sa venue: &#xAB; L'av&#xE8;nement du Fils de l'homme ressemblera &#xE0; ce qui s'est pass&#xE9; &#xE0; l'&#xE9;poque de No&#xE9; &#xBB;. Et la suite.</fr>
</ligne><ligne id="3">
<la>Ex Tract&#xE1;tu sancti Cypri&#xE1;ni ep&#xED;scopi et m&#xE1;rtyris De cath&#xF3;lic&#xE6; Eccl&#xE9;si&#xE6; unit&#xE1;te(Cc. 26-27: PL 4, 518-520)</la>
<fr>Trait&#xE9; de saint Cyprien sur l'unit&#xE9; de l'&#xC9;glise catholique</fr>
</ligne><ligne id="4">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="5">
<la> In nobis sic unan&#xED;mitas dimin&#xFA;ta est, ut et l&#xE1;rgitas operati&#xF3;nis infr&#xE1;cta est. Domos tunc et fundos ven&#xFA;mdabant, et thes&#xE1;uros sibi in c&#xE6;lo repon&#xE9;ntes, distribu&#xE9;nda in usus indig&#xE9;ntium pr&#xE9;tia ap&#xF3;stolis offer&#xE9;bant. At nunc de patrim&#xF3;nio nec d&#xE9;cimas damus; et, cum v&#xE9;ndere i&#xFA;beat D&#xF3;minus, &#xE9;mimus p&#xF3;tius et aug&#xE9;mus. Sic in nobis em&#xE1;rcuit vigor f&#xED;dei, sic cred&#xE9;ntium robur el&#xE1;nguit. Et idc&#xED;rco D&#xF3;minus t&#xE9;mpora nostra resp&#xED;ciens in evang&#xE9;lio suo dicit: F&#xED;lius h&#xF3;minis cum v&#xE9;nerit, putas inv&#xE9;niet fidem in terra?</la>
<fr> Chez nous l'unanimit&#xE9; se trouve compromise, dans la mesure o&#xF9; a faibli l'abondance des bonnes &#x153;uvres. Alors les fid&#xE8;les vendaient leurs maisons, leurs propri&#xE9;t&#xE9;s, et pour se pr&#xE9;parer des tr&#xE9;sors dans le ciel, ils en apportaient l'argent aux ap&#xF4;tres pour le soulagement des indigents. Maintenant nous ne donnons m&#xEA;me pas le dixi&#xE8;me de notre patrimoine; et, au lieu de vendre, comme nous l'ordonne le Seigneur, nous achetons bien plut&#xF4;t, nous nous agrandissons. C'est ainsi qu'a d&#xE9;p&#xE9;ri chez nous la vigueur de la foi, c'est ainsi que s'est alanguie la ferme &#xE9;nergie des croyants. C'est &#xE0; notre temps que songeait le Seigneur, quand il a dit: Lorsque le Fils de l'homme viendra, croyez-vous qu'il trouvera de la foi sur la terre?</fr>
</ligne><ligne id="6">
<la> R/. L&#xE6;t&#xE9;ntur c&#xE6;li, et exs&#xFA;ltet terra, iubil&#xE1;te, montes, laudem: quia D&#xF3;minus noster v&#xE9;niet, * Et p&#xE1;uperum su&#xF3;rum miser&#xE9;bitur. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et p&#xE1;uperum.</la>
<fr> R/. Joie au ciel! exulte la terre! montagnes, faites jaillir la louange, &#xE0; la face du Seigneur, car il vient, * &#xC9;mu de piti&#xE9; envers ses pauvres. V/. Le Seigneur des Seigneurs s'avance avec puissance, * &#xC9;mu.</fr>
</ligne><ligne id="7">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="8">
<la> Vid&#xE9;mus f&#xED;eri, quod ille pr&#xE6;d&#xED;xit. In Dei tim&#xF3;re, in lege iust&#xED;ti&#xE6;, in dilecti&#xF3;ne, in &#xF3;pere fides nulla est. Nemo futur&#xF3;rum metum c&#xF3;gitat, diem D&#xF3;mini et iram Dei et incr&#xE9;dulis vent&#xFA;ra suppl&#xED;cia et stat&#xFA;ta perf&#xED;dis &#xE6;t&#xE9;rna torm&#xE9;nta nemo cons&#xED;derat. Quod met&#xFA;eret consci&#xE9;ntia nostra, si cr&#xE9;deret, quia non credit omn&#xED;no, nec m&#xE9;tuit. Si autem cr&#xE9;deret, et cav&#xE9;ret; si cav&#xE9;ret, ev&#xE1;deret.</la>
<fr> Nous voyons cette proph&#xE9;tie se r&#xE9;aliser. On ne croit plus qu'il faut craindre Dieu, qu'il y a une loi de justice, une loi de charit&#xE9;, des &#x153;uvres &#xE0; accomplir. On ne songe plus &#xE0; redouter l'avenir; personne ne m&#xE9;dite plus sur le jour du Seigneur, sur la col&#xE8;re de Dieu, sur les supplices qui attendent les incr&#xE9;dules, sur les tourments &#xE9;ternels promis aux perfides. Tout ce que craindrait notre conscience, si elle croyait, elle ne le craint pas, parce qu'elle ne croit pas. Si elle y croyait, elle serait vigilante; et si elle &#xE9;tait vigilante, elle se sauverait.</fr>
</ligne><ligne id="9">
<la> R/. Ecce dies v&#xE9;niunt, dicit D&#xF3;minus, et suscit&#xE1;bo David germen iustum: et regn&#xE1;bit rex, et s&#xE1;piens erit, et f&#xE1;ciet iud&#xED;cium et iust&#xED;tiam in terra. * Et hoc est nomen quod voc&#xE1;bunt eum: D&#xF3;minus iustus noster. V/. In di&#xE9;bus illis salv&#xE1;bitur Iuda et Israel habit&#xE1;bit confid&#xE9;nter. * Et hoc.</la>
<fr> R/. Voici venir des jours, oracle du Seigneur, o&#xF9; je ferai lever pour David un germe juste: il r&#xE9;gnera en vrai roi, il agira avec sagesse, il exercera le droit et l'&#xE9;quit&#xE9; dans le pays. * Voici le nom qu'on lui donnera: Le-Seigneur-est-notre-justice. V/. En ces jours-l&#xE0; Juda sera sauv&#xE9;, Isra&#xEB;l habitera en s&#xE9;curit&#xE9;. * Voici.</fr>
</ligne><ligne id="10">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="11">
<la> Excit&#xE9;mus nos quantum p&#xF3;ssumus, dilect&#xED;ssimi fratres, et somno in&#xE9;rti&#xE6; v&#xE9;teris abr&#xFA;pto ad observ&#xE1;nda et ger&#xE9;nda D&#xF3;mini pr&#xE6;c&#xE9;pta vigil&#xE9;mus. Simus tales quales esse nos ipse pr&#xE6;c&#xE9;pit dicens: Sint lumbi vestri acc&#xED;ncti et luc&#xE9;rn&#xE6; ard&#xE9;ntes in m&#xE1;nibus vestris, et vos s&#xED;miles hom&#xED;nibus exspect&#xE1;ntibus D&#xF3;minum suum, quando v&#xE9;niat a n&#xFA;ptiis, ut cum v&#xE9;nerit et puls&#xE1;verit, ap&#xE9;riant ei. Be&#xE1;ti servi, quos adv&#xE9;niens D&#xF3;minus inv&#xE9;nerit vigil&#xE1;ntes.</la>
<fr> R&#xE9;veillons-nous donc, fr&#xE8;res tr&#xE8;s chers, dans toute la mesure du possible. Secouons la torpeur de notre inertie inv&#xE9;t&#xE9;r&#xE9;e. Veillons &#xE0; observer et &#xE0; pratiquer les pr&#xE9;ceptes du Seigneur. Soyons tels qu'il nous a prescrit d'&#xEA;tre, quand il a dit: Ayez la ceinture aux reins et vos lampes allum&#xE9;es. Soyez semblables &#xE0; des hommes qui attendent le moment o&#xF9; leur ma&#xEE;tre reviendra des noces pour lui ouvrir d&#xE8;s qu'il arrivera et frappera &#xE0; la porte. Heureux les serviteurs que le ma&#xEE;tre, &#xE0; son retour, trouve en train de veiller!</fr>
</ligne><ligne id="12">
<la> R/. Montes Israel, ramos vestros exp&#xE1;ndite et flor&#xE9;te et fructus f&#xE1;cite: * Prope est ut v&#xE9;niat dies D&#xF3;mini. V/. Ror&#xE1;te, c&#xE6;li, d&#xE9;super, et nubes pluant iustum: aperi&#xE1;tur terra et g&#xE9;rminet Salvat&#xF3;rem. * Prope est.</la>
<fr> R/. Montagnes d'Isra&#xEB;l, &#xE9;tendez vos rameaux, donnez vos fleurs, portez vos fruits: * Il est proche, le Jour du Seigneur! V/. Cieux, r&#xE9;pandez votre ros&#xE9;e, que les nu&#xE9;es fassent pleuvoir le Juste! Que la terre s'entrouvre, et fasse germer le Sauveur! * Il est proche.</fr>
</ligne><ligne id="13">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="14">
<la> Acc&#xED;nctos nos esse op&#xF3;rtet, ne cum expediti&#xF3;nis dies v&#xE9;nerit, imped&#xED;tos nos et impl&#xED;citos appreh&#xE9;ndat. L&#xFA;ceat in bonis op&#xE9;ribus nostrum lumen et f&#xFA;lgeat, ut ipsum nos ad lucem clarit&#xE1;tis &#xE6;t&#xE9;rn&#xE6; de hac s&#xE6;culi nocte perd&#xFA;cat. Exspect&#xE9;mus soll&#xED;citi semper et cauti adv&#xE9;ntum D&#xF3;mini repent&#xED;num, ut, quando ille puls&#xE1;verit, ev&#xED;gilet fides nostra vigil&#xE1;nti&#xE6; pr&#xE6;mium de D&#xF3;mino recept&#xFA;ra. Si h&#xE6;c mand&#xE1;ta serv&#xE9;ntur, si h&#xE6;c m&#xF3;nita et pr&#xE6;c&#xE9;pta tene&#xE1;ntur, &#xF3;pprimi dormi&#xE9;ntes di&#xE1;bolo fall&#xE9;nte non p&#xF3;ssumus, servi v&#xED;giles Christo domin&#xE1;nte regn&#xE1;bimus.</la>
<fr> Oui, ceignons nos reins, de peur que, lorsque viendra le jour du d&#xE9;part, il ne nous trouve embarrass&#xE9;s et emp&#xEA;tr&#xE9;s! Que notre lumi&#xE8;re brille et rayonne dans les bonnes &#x153;uvres, qu'elle nous achemine, de la nuit de ce si&#xE8;cle, &#xE0; la lumi&#xE8;re de l'&#xE9;ternelle clart&#xE9;. Attendons, sans cesser d'&#xEA;tre circonspects et sur nos gardes, l'arriv&#xE9;e soudaine du Seigneur, afin que, lorsqu'il frappera &#xE0; la porte, notre foi s'&#xE9;veille pour recevoir de lui le prix de sa vigilance. Si nous observons ces consignes, si nous retenons ces avertissements et ces pr&#xE9;ceptes, nous ne pourrons &#xEA;tre la proie du diable qui n'abuse que des dormeurs. Serviteurs vigilants, nous r&#xE9;gnerons avec le Christ triomphant.</fr>
</ligne><ligne id="15">
<la> R/. Ali&#xE9;ni non trans&#xED;bunt per Ier&#xFA;salem &#xE1;mplius: * Nam in illa die still&#xE1;bunt montes dulc&#xE9;dinem et colles fluent lac et mel, dicit D&#xF3;minus. V/. Ego v&#xE9;niam, dicit D&#xF3;minus, et san&#xE1;bo contriti&#xF3;nem p&#xF3;puli mei. * Nam in. V/. Gl&#xF3;ria Patri. * Nam in.</la>
<fr> R/. J&#xE9;rusalem: les &#xE9;trangers n'y passeront plus, * En ce jour-l&#xE0;, les montagnes ruisselleront de vin doux, les collines laisseront couler le lait et le miel: V/. Me voici, d&#xE9;clare le Seigneur, je viens gu&#xE9;rir la meurtrissure de mon peuple! * En ce jour-l&#xE0;. V/. Gloire au P&#xE8;re. * En ce jour-l&#xE0;.</fr>
</ligne><ligne id="16">
<la/>
<fr/>
</ligne></liturgia>
