<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Ecce D&#xF3;minus d&#xED;ssipat terram et frangit eam et cont&#xFA;rbat f&#xE1;ciem eius et disp&#xE9;rgit habitat&#xF3;res eius. Et erit sicut p&#xF3;pulus sic sac&#xE9;rdos, et sicut servus sic d&#xF3;minus eius, sicut anc&#xED;lla sic d&#xF3;mina eius, sicut emens sic ille qui vendit, sicut fener&#xE1;tor sic is qui m&#xFA;tuum &#xE1;ccipit, sicut qui r&#xE9;petit sic qui debet. Dissipati&#xF3;ne dissip&#xE1;bitur terra et direpti&#xF3;ne pr&#xE6;d&#xE1;bitur: D&#xF3;minus enim loc&#xFA;tus est verbum hoc. Luget, l&#xE1;nguet terra, marc&#xE9;scit, l&#xE1;nguet orbis, marc&#xE9;scit altit&#xFA;do simul cum terra. Et terra inf&#xE9;cta est sub habitat&#xF3;ribus suis, quia transgr&#xE9;ssi sunt leges, violav&#xE9;runt mand&#xE1;tum, dissipav&#xE9;runt foedus sempit&#xE9;rnum. Propter hoc maled&#xED;ctio vor&#xE1;vit terram, et poenas exsolv&#xE9;runt habitat&#xF3;res eius; ide&#xF3;que immin&#xFA;ti sunt cult&#xF3;res eius, et rel&#xED;cti sunt h&#xF3;mines pauci.</la>
<fr> Voici que le Seigneur d&#xE9;vaste la terre et la ravage, il en bouleverse la face et en disperse les habitants. Il en sera du pr&#xEA;tre comme du peuple, du ma&#xEE;tre comme de l'esclave, de la ma&#xEE;tresse comme de la servante, du vendeur comme de l'acheteur, du pr&#xEA;teur comme de l'emprunteur, du d&#xE9;biteur comme du cr&#xE9;ancier. D&#xE9;vast&#xE9;e, d&#xE9;vast&#xE9;e sera la terre, elle sera pill&#xE9;e, pill&#xE9;e, car le Seigneur a prononc&#xE9; cette parole. La terre est en deuil, elle d&#xE9;p&#xE9;rit, le monde s'&#xE9;tiole, il d&#xE9;p&#xE9;rit, l'&#xE9;lite du peuple de la terre s'&#xE9;tiole. La terre est profan&#xE9;e sous les pieds de ses habitants, car ils ont transgress&#xE9; les lois, viol&#xE9; le d&#xE9;cret, rompu l'alliance &#xE9;ternelle. C'est pourquoi la mal&#xE9;diction a d&#xE9;vor&#xE9; la terre, et ses habitants en subissent la peine; c'est pourquoi les habitants de la terre ont &#xE9;t&#xE9; consum&#xE9;s, il ne reste que peu d'hommes.</fr>
</ligne><ligne id="4">
<la> R/. C&#xED;vitas Ier&#xFA;salem, noli flere: qu&#xF3;niam d&#xF3;luit D&#xF3;minus super te, * Et &#xE1;uferet a te omnem tribulati&#xF3;nem. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et &#xE1;uferet.</la>
<fr> R/. J&#xE9;rusalem, cesse de pleurer: le Seigneur t'a prise en piti&#xE9;; * Il &#xE9;cartera de toi l'opprobre et la tristesse. V/. Le Seigneur des seigneurs s'avance avec puissance. * Il &#xE9;cartera.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Luget mustum, em&#xE1;rcuit vitis, ingem&#xED;scunt omnes qui l&#xE6;tab&#xE1;ntur corde. Cess&#xE1;vit g&#xE1;udium tympan&#xF3;rum, qui&#xE9;vit s&#xF3;nitus laet&#xE1;ntium, cess&#xE1;vit g&#xE1;udium c&#xED;thar&#xE6;; cum c&#xE1;ntico non bibent vinum, am&#xE1;ra erit p&#xF3;tio bib&#xE9;ntibus illam. Attr&#xED;ta est c&#xED;vitas inanit&#xE1;tis, clausa est omnis domus, ut nemo intr&#xF3;eat; clamor est super vino in plat&#xE9;is, &#xF3;ccidit omnis l&#xE6;t&#xED;tia, transl&#xE1;tum est g&#xE1;udium terr&#xE6;. Rel&#xED;cta est in urbe solit&#xFA;do, et in ru&#xED;nam confr&#xE1;cta est porta; quia h&#xE6;c erunt in m&#xE9;dio terr&#xE6;, in m&#xE9;dio popul&#xF3;rum, qu&#xF3;modo si ol&#xED;v&#xE6; excuti&#xE1;ntur, et fin&#xED;ta vind&#xE9;mia collig&#xE1;ntur rac&#xE9;mi.</la>
<fr> Le vin nouveau est en deuil, la vigne s'&#xE9;tiole, ils g&#xE9;mis sent, ceux qui avaient le c&#x153;ur en f&#xEA;te. Le son all&#xE8;gre des tambourins s'est tu, les f&#xEA;tes bruyantes ont pris fin, le son all&#xE8;gre du kinnor s'est tu. On ne boit plus de vin en chantant, la boisson est am&#xE8;re &#xE0; ceux qui la boivent. Elle est en ruines, la cit&#xE9; du n&#xE9;ant, toute maison est ferm&#xE9;e, on ne peut entrer.  On crie dans les rues pour avoir du vin, toute joie a disparu: l'all&#xE9;gresse du pays a &#xE9;t&#xE9; bannie. Dans la ville, ce n'est que d&#xE9;combres, la porte s'est effondr&#xE9;e en ruines. Car il en est au milieu de la terre, parmi les peuples, comme au gaulage de l'olivier, comme pour les grappillons quand est finie la vendange.</fr>
</ligne><ligne id="7">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet et omnes sancti eius cum eo, et erit in die illa lux magna; et ex&#xED;bunt de Ier&#xFA;salem sicut aqua munda: * Et regn&#xE1;bit D&#xF3;minus in &#xE6;t&#xE9;rnum super omnes gentes. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Et regn&#xE1;bit.</la>
<fr> R/. Voici venir le Seigneur avec tous les saints de son cort&#xE8;ge; en ce jour-l&#xE0; resplendira une grande lumi&#xE8;re, et il sortira de J&#xE9;rusalem comme une eau pure:* Le Seigneur r&#xE9;gnera pour l'&#xE9;ternit&#xE9; sur toutes les nations. V/. Du nord et du midi, du levant et du couchant, * Le Seigneur.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Hi lev&#xE1;bunt vocem suam, laud&#xE1;bunt maiest&#xE1;tem D&#xF3;mini, h&#xED;nnient de mari. " Propter hoc in regi&#xF3;nibus lucis glorific&#xE1;te D&#xF3;minum, in &#xED;nsulis maris nomen D&#xF3;mini Dei Israel. " A f&#xED;nibus terr&#xE6; laudes aud&#xED;vimus: " Gl&#xF3;ria iusto ". Et dixi: " Secr&#xE9;tum meum mihi, secr&#xE9;tum meum mihi. V&#xE6; mihi! " Pr&#xE6;varic&#xE1;ntes pr&#xE6;varic&#xE1;ti sunt et pr&#xE6;varicati&#xF3;ne pr&#xE6;varic&#xE1;ntium pr&#xE6;varic&#xE1;ti sunt. Form&#xED;do et f&#xF3;vea et l&#xE1;queus super te, habit&#xE1;tor terr&#xE6;. Et erit: qui f&#xFA;gerit a voce form&#xED;dinis, cadet in f&#xF3;veam; et qui asc&#xE9;ndit de f&#xF3;vea, ten&#xE9;bitur l&#xE1;queo, quia catar&#xE1;ct&#xE6; de exc&#xE9;lsis ap&#xE9;rt&#xE6; sunt, et conc&#xFA;ssa sunt fundam&#xE9;nta terrae.</la>
<fr> Mais ceux-ci &#xE9;l&#xE8;vent la voix, ils crient de joie, en l'honneur du Seigneur ils clament depuis l'occident. &#xAB; Oui, &#xE0; l'orient, glorifiez le Seigneur, dans les &#xEE;les de la mer, le nom du Seigneur, le Dieu d'Isra&#xEB;l. &#xBB; Des confins de la terre nous avons entendu des psaumes, &#xAB; Gloire au Juste &#xBB;. Mais j'ai dit: &#xAB; Quelle &#xE9;preuve pour moi! quelle &#xE9;preuve pour moi! malheur &#xE0; moi! &#xBB; Les tra&#xEE;tres ont trahi, les tra&#xEE;tres ont tram&#xE9; la trahison! Frayeur, fosse, filet pour toi, habitant de la terre. Et celui qui fuira devant le cri de frayeur tombera dans la fosse, et celui qui remontera de la fosse sera pris dans le filet. Oui, les vannes d'en haut se sont ouvertes, les fondements de la terre ont trembl&#xE9;.</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, cito v&#xE9;niet salus tua: quare m&#xE6;r&#xF3;re cons&#xFA;meris? Numquid consili&#xE1;rius non est tibi, quia innov&#xE1;vit te dolor? * Salv&#xE1;bo te et liber&#xE1;bo te, noli tim&#xE9;re. V/. Israel, si me aud&#xED;eris, non erit in te deus recens, neque ador&#xE1;bis deum ali&#xE9;num: ego enim D&#xF3;minus. * Salv&#xE1;bo te. V/. Gl&#xF3;ria Patri. * Salv&#xE1;bo te.</la>
<fr> R/. J&#xE9;rusalem, voici qu'arrive ton salut: pourquoi te consumer de chagrin? N'as-tu donc aucun bon conseiller, que ta douleur se renouvelle? * Ne crains pas! je suis ton Sauveur, ton lib&#xE9;rateur! V/. &#xC9;coute, je t'adjure Isra&#xEB;l, tu n'auras pas chez toi d'autres dieux; tu ne serviras aucun dieu &#xE9;tranger; c'est moi le Seigneur! * Ne crains pas. V/. Gloire au P&#xE8;re. * Ne crains pas.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
