<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> H&#xE6;c dixit mihi D&#xF3;minus: " Vade et pone speculat&#xF3;rem; quodc&#xFA;mque v&#xED;derit, ann&#xFA;ntiet. Si v&#xED;derit currum, bigam &#xE9;quitum, ascens&#xF3;rem &#xE1;sini et ascens&#xF3;rem cam&#xE9;li, intue&#xE1;tur dilig&#xE9;nter multo int&#xFA;itu. "</la>
<fr> Car ainsi m'a parl&#xE9; le Seigneur: &#xAB; Va, place un guetteur! Qu'il annonce ce qu'il voit! Il verra de la cavalerie, des cavaliers deux par deux, des hommes mont&#xE9;s sur des &#xE2;nes, des hommes mont&#xE9;s sur des chameaux; qu'il observe avec attention, avec grande attention. &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Ecce rex noster v&#xE9;niet et omnes sancti eius cum eo, * R&#xE9;ddere illis merc&#xE9;dem lab&#xF3;rum ips&#xF3;rum. V/. Ecce domin&#xE1;tor D&#xF3;minus. * R&#xE9;ddere illis.</la>
<fr> R/. Voici venir notre roi avec tous les saints de son cort&#xE8;ge. * Il vient leur donner en retour le salaire de leurs peines. V/. Voici le Seigneur des Seigneurs! * Il vient.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et clam&#xE1;vit specul&#xE1;tor: " Super sp&#xE9;cula, D&#xF3;mine, ego sum stans i&#xFA;giter per diem, et super cust&#xF3;diam meam ego sum stans totis n&#xF3;ctibus. Ecce huc venit agmen vir&#xF3;rum, biga &#xE9;quitum ". Et resp&#xF3;ndit et dixit: " C&#xE9;cidit, c&#xE9;cidit B&#xE1;bylon, et &#xF3;mnia sculpt&#xED;lia de&#xF3;rum eius contr&#xED;ta sunt in terram ". Trit&#xFA;ra mea et fili &#xE1;re&#xE6; me&#xE6;, qu&#xE6; aud&#xED;vi a D&#xF3;mino exerc&#xED;tuum, Deo Israel, annunti&#xE1;vi vobis.</la>
<fr> Et le guetteur a cri&#xE9;: &#xAB; Sur la tour de guet, Seigneur, je me tiens tout le long du jour, &#xE0; mon poste de garde, je suis debout toute la nuit. Et voici que vient la cavalerie, des cavaliers deux par deux &#xBB;. Il a repris la parole et dit: &#xAB; Elle est tomb&#xE9;e, Babylone, elle est tomb&#xE9;e, et toutes les images de ses dieux, il les a bris&#xE9;es &#xE0; terre &#xBB;. Toi que j'ai foul&#xE9;, grain de mon aire, ce que j'ai appris du Seigneur des arm&#xE9;es, Dieu d'Isra&#xEB;l, je te l'annonce.</fr>
</ligne><ligne id="7">
<la> R/. Confort&#xE1;mini, manus fatig&#xE1;t&#xE6;, et g&#xE9;nua dissol&#xFA;ta, robor&#xE1;mini. Qui pus&#xED;llo &#xE1;nimo estis mente, conval&#xE9;scite! Ne tim&#xE9;te, dicit D&#xF3;minus, * Quia v&#xE9;nio disr&#xFA;mpere iugum captivit&#xE1;tis vestr&#xE6;. V/. C&#xED;vitas Ier&#xFA;salem, noli flere, quia cito v&#xE9;niet salus tua. * Quia v&#xE9;nio.</la>
<fr> R/. Fortifiez les mains d&#xE9;faillantes, affermissez les genoux qui fl&#xE9;chissent. Dites aux c&#x153;urs qui se troublent: prenez courage! Ne craignez pas, d&#xE9;clare le Seigneur: * Je viens moi-m&#xEA;me briser le joug de votre captivit&#xE9;!  V/. J&#xE9;rusalem, cesse de pleurer, voici ton salut: * Je viens.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Or&#xE1;culum Duma. Ad me clamat ex Seir: " Custos, quid de nocte? Custos, quid de nocte? " Dixit custos:  " Venit mane, sed &#xE9;tiam nox; si quritis, qu&#xE6;rite, revert&#xED;mini, ven&#xED;te ".</la>
<fr> Oracle sur Duma. Vers moi on crie depuis S&#xE9;&#xEF;r: &#xAB; Veilleur, o&#xF9; en est la nuit? Veilleur, o&#xF9; en est la nuit?&#xBB; Le veilleur r&#xE9;pond: &#xAB; Le matin vient, puis encore la nuit. Si vous voulez interroger, interrogez! Revenez! Venez! &#xBB;</fr>
</ligne><ligne id="10">
<la> R/. Dicit Mar&#xED;a: Putas qualis est ista salut&#xE1;tio? quia conturb&#xE1;ta est &#xE1;nima mea, ut per &#xE1;ngelum dici &#xE1;udiam Mater D&#xF3;mini, et quia parit&#xFA;ra sum regem, * Qui claustrum virginit&#xE1;tis me&#xE6; non v&#xED;olet. V/. Ecce anc&#xED;lla D&#xF3;mini: fiat mihi sec&#xFA;ndum verbum tuum. * Qui claustrum. V/. Gl&#xF3;ria Patri. * Qui claustrum.</la>
<fr>R/. Marie prit la parole et dit: Que signifie cette salutation? Me voici toute boulevers&#xE9;e, * Car j'ai entendu l'ange m'annoncer que je serai la M&#xE8;re du Seigneur, et que j'enfanterai le roi, qui ne saurait profaner le sanctuaire de ma virginit&#xE9;. V/. Me voici, servante du Seigneur: qu'il me soit fait selon ta parole! * Car j'ai entendu. V/. Gloire au P&#xE8;re. * Car j'ai entendu.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
