<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Incipit liber Ruth</la>
<fr>Du livre de Ruth</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> In di&#xE9;bus, quando i&#xFA;dices prerant, facta est fames in terra. Abi&#xED;tque homo de B&#xE9;thlehem Iud&#xE6;, ut peregrinar&#xE9;tur in regi&#xF3;ne Moab&#xED;tide cum ux&#xF3;re sua ac du&#xF3;bus l&#xED;beris. Ipse vocab&#xE1;tur El&#xED;melech et uxor eius N&#xF3;emi et duo f&#xED;lii alter M&#xE1;halon et alter Ch&#xE9;lion Ephrath&#xE6;i de B&#xE9;thleem Iud&#xE6;. Ingress&#xED;que regi&#xF3;nem Moab&#xED;tidem morab&#xE1;ntur ibi. Et m&#xF3;rtuus est El&#xED;melech mar&#xED;tus N&#xF3;emi, remans&#xED;tque ipsa cum f&#xED;liis, qui accep&#xE9;runt ux&#xF3;res Moab&#xED;tidas, quarum una vocab&#xE1;tur Orpha, &#xE1;ltera Ruth; manser&#xFA;ntque ibi decem fere annis. Et ambo m&#xF3;rtui sunt, M&#xE1;halon vid&#xE9;licet et Ch&#xE9;lion; remans&#xED;tque m&#xFA;lier orb&#xE1;ta du&#xF3;bus l&#xED;beris ac mar&#xED;to.</la>
<fr> Au temps o&#xF9; gouvernaient les Juges, une famine survint dans le pays et un homme de Bethl&#xE9;em de Juda s'en alla avec sa femme et ses deux fils pour s&#xE9;journer dans les champs de Moab. Cet homme s'appelait &#xC9;lim&#xE9;lek, sa femme No&#xE9;mi, et ses deux fils Mahl&#xF4;n et Kily&#xF4;n; ils &#xE9;taient &#xC9;phrat&#xE9;ens, de Bethl&#xE9;em de Juda. Arriv&#xE9;s dans les champs de Moab, ils s'y &#xE9;tablirent. &#xC9;lim&#xE9;lek, le mari de No&#xE9;mi, mourut, et elle lui surv&#xE9;cut avec ses deux fils. Ils prirent pour femmes des Moabites, l'une se nommait Orpa et l'autre Ruth. Ils demeur&#xE8;rent l&#xE0; une dizaine d'ann&#xE9;es. Puis Mahl&#xF4;n et Kily&#xF4;n moururent, tous deux aussi, et No&#xE9;mi resta seule, priv&#xE9;e de ses deux fils et de son mari.</fr>
</ligne><ligne id="4">
<la> R/. Egredi&#xE9;tur D&#xF3;minus de Samar&#xED;a ad portam qu&#xE6; r&#xE9;spicit ad ori&#xE9;ntem; et v&#xE9;niet in B&#xE9;thlehem, &#xE1;mbulans super aquas redempti&#xF3;nis Iud&#xE6;: * Tunc salvus erit omnis homo, quia ecce v&#xE9;niet. V/. Et pr&#xE6;par&#xE1;bitur in miseric&#xF3;rdia s&#xF3;lium eius, et sed&#xE9;bit super illud in &#xE6;quit&#xE1;te. * Tunc salvus.</la>
<fr>R/. Le Seigneur sortira de Samarie par la porte qui regarde vers l'orient; et il viendra jusqu'&#xE0; Bethl&#xE9;em, en marchant sur les eaux de la r&#xE9;demption de Juda: * Alors, tout homme sera sauv&#xE9;, car il vient! V/. Dans la mis&#xE9;ricorde s'affermira son tr&#xF4;ne: il y si&#xE9;gera dans la justice. * Alors, tout homme.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et surr&#xE9;xit, ut in p&#xE1;triam p&#xE9;rgeret cum utr&#xE1;que nuru sua, de regi&#xF3;ne Moab&#xED;tide; aud&#xED;erat enim quod respex&#xED;sset D&#xF3;minus p&#xF3;pulum suum et ded&#xED;sset eis escas. Egr&#xE9;ssa est &#xED;taque de loco peregrinati&#xF3;nis su&#xE6; cum utr&#xE1;que nuru et, iam in via p&#xF3;sita revert&#xE9;ndi in terram Iud&#xE6;, dixit ad eas: " Ite in domum matris vestr&#xE6;; f&#xE1;ciat D&#xF3;minus vob&#xED;scum miseric&#xF3;rdiam, sicut fec&#xED;stis cum m&#xF3;rtuis et mecum: det vobis inven&#xED;re r&#xE9;quiem in d&#xF3;mibus vir&#xF3;rum quos sortit&#xFA;r&#xE6; estis ". Et oscul&#xE1;ta est eas. Qu&#xE6; elev&#xE1;ta voce flere coep&#xE9;runt et d&#xED;cere: " Tecum perg&#xE9;mus ad p&#xF3;pulum tuum ". Quibus illa resp&#xF3;ndit: " Revert&#xED;mini, f&#xED;li&#xE6; me&#xE6;; cur ven&#xED;tis mecum? Num ultra h&#xE1;beo f&#xED;lios in &#xFA;tero meo, ut viros ex me sper&#xE1;re poss&#xED;tis? "</la>
<fr> Alors, avec ses brus, elle se disposa &#xE0; revenir des Champs de Moab, car elle avait appris dans les Champs de Moab que Dieu avait visit&#xE9; son peuple pour lui donner du pain. Elle quitta donc avec ses brus le lieu o&#xF9; elle avait demeur&#xE9; et elles se mirent en chemin pour retourner au pays de Juda. No&#xE9;mi dit &#xE0; ses deux brus: &#xAB; Partez donc et retournez chacune &#xE0; la maison de votre m&#xE8;re. Que le Seigneur use de bienveillance envers vous comme vous en avez us&#xE9; envers ceux qui sont morts et envers moi-m&#xEA;me! Que le Seigneur accorde &#xE0; chacune de vous de trouver une vie paisible dans la maison d'un mari! &#xBB; Elle les embrassa, mais elles se mirent &#xE0; crier et &#xE0; pleurer, et elles dirent: &#xAB; Non! Nous reviendrons avec toi vers ton peuple. &#xBB; &#x2014;  &#xAB; Retournez, mes filles, r&#xE9;pondit No&#xE9;mi, pourquoi viendriez-vous avec moi? Ai-je encore dans mon sein des fils qui puissent devenir vos maris? &#xBB;</fr>
</ligne><ligne id="7">
<la> R/. Ecce v&#xE9;niet D&#xF3;minus, prot&#xE9;ctor noster, Sanctus Israel, * Cor&#xF3;nam regni habens in c&#xE1;pite suo. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Cor&#xF3;nam.</la>
<fr>R/. Voici venir le Seigneur, le Saint d'Isra&#xEB;l, c'est lui notre secours! * Sa t&#xEA;te est couronn&#xE9;e du diad&#xE8;me royal. V/. Le Seigneur des seigneurs s'avance avec puissance, * Sa t&#xEA;te.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Elev&#xE1;ta &#xED;gitur voce, rursum flere coep&#xE9;runt. Orpha oscul&#xE1;ta socrum est ac rev&#xE9;rsa; Ruth autem adhsit s&#xF3;crui su&#xE6;. Cui dixit N&#xF3;emi: " En rev&#xE9;rsa est cogn&#xE1;ta tua ad p&#xF3;pulum suum et ad deos suos; vade cum ea ". Qu&#xE6; resp&#xF3;ndit: " Noli inst&#xE1;re mihi ut rel&#xED;nquam te et &#xE1;beam; quoc&#xFA;mque perr&#xE9;xeris, pergam; ubi mor&#xE1;ta f&#xFA;eris, et ego p&#xE1;riter mor&#xE1;bor: p&#xF3;pulus tuus p&#xF3;pulus meus et Deus tuus Deus meus ". Videns ergo N&#xF3;emi quod obstin&#xE1;to Ruth &#xE1;nimo decrev&#xED;sset secum p&#xE9;rgere, advers&#xE1;ri n&#xF3;luit, nec ultra ad suos r&#xE9;ditum persuad&#xE9;re. Venit ergo N&#xF3;emi cum Ruth Moab&#xED;tide nuru sua de terra peregrinati&#xF3;nis su&#xE6;, ac rev&#xE9;rsa est in B&#xE9;thlehem, quando h&#xF3;rdea m&#xE9;tere incipi&#xE9;bant.</la>
<fr> Elles recommenc&#xE8;rent &#xE0; crier et &#xE0; pleurer, puis Orpa embrassa sa belle-m&#xE8;re et retourna vers son peuple, mais Ruth lui resta attach&#xE9;e. No&#xE9;mi dit alors: &#xAB; Vois, ta belle-s&#x153;ur s'en est retourn&#xE9;e vers son peuple et vers son dieu; retourne toi aussi, et suis-la. &#xBB; Ruth r&#xE9;pondit: &#xAB; Ne me presse pas de t'abandonner et de m'&#xE9;loigner de toi, car o&#xF9; tu iras, j'irai, o&#xF9; tu demeureras, je demeurerai; ton peuple sera mon peuple et ton Dieu sera mon Dieu &#xBB;. Voyant que Ruth s'obstinait &#xE0; l'accompagner, No&#xE9;mi cessa d'insister aupr&#xE8;s d'elle. C'est ainsi que No&#xE9;mi revint, ayant avec elle sa belle-fille Ruth, la Moabite, celle qui &#xE9;tait revenue des Champs de Moab. Elles arriv&#xE8;rent &#xE0; Bethl&#xE9;em au d&#xE9;but de la moisson des orges.</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, plant&#xE1;bis v&#xED;neam in m&#xF3;ntibus tuis et exsult&#xE1;bis quia dies D&#xF3;mini v&#xE9;niet: surge, Sion, conv&#xE9;rtere ad Deum tuum: gaude et l&#xE6;t&#xE1;re Iacob, * Quia de m&#xE9;dio g&#xE9;ntium Salv&#xE1;tor tuus v&#xE9;niet. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Quia de. V/. Gl&#xF3;ria Patri. * Quia de.</la>
<fr>R/. J&#xE9;rusalem, tu planteras la vigne sur tes montagnes, et tu exulteras de bonheur, car il vient, le Jour du Seigneur. L&#xE8;ve-toi, Sion, et reviens &#xE0; ton Dieu; Jacob, tressaille de joie et d'all&#xE9;gresse: * Voici ton Sauveur; il vient du milieu des nations! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
