<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Tract&#xE1;tu sancti Hil&#xE1;rii ep&#xED;scopi De Trinit&#xE1;te (Lib.11, 16: CCL 62A, 544-545)</la>
<fr>Trait&#xE9; de saint Hilaire sur la Trinit&#xE9;</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Christus , universit&#xE1;tis nostr&#xE6; in se c&#xF3;ntinens ex carnis assumpti&#xF3;ne nat&#xFA;ram, erat quod nos sumus, neque am&#xED;serat esse quod m&#xE1;nserat; habens ex nativit&#xE1;te tunc, et ex constituti&#xF3;ne nunc, Deum Patrem. Sec&#xFA;ndum constituti&#xF3;nem nunc, quia ex Patre Deo &#xF3;mnia. Omnibus enim Deus Pater est, dum ex eo et in eo &#xF3;mnia sunt. Sed unig&#xE9;nito Deo, quia Verbum caro factum est, non hinc tantum Pater est: Pater enim est ad id quod in princ&#xED;pio apud Deum erat Deus Verbum. Sed cum Verbum caro factum est, manet et in Verbi Dei nativit&#xE1;te, et in carnis constituti&#xF3;ne, quod Pater est. Pater enim omnis carnis est Deus; sed non sec&#xFA;ndum quod Verbo Deo Pater est.</la>
<fr> Pour avoir pris notre chair, le Christ renferme en lui toute notre nature, il est devenu ce que nous sommes, sans avoir perdu ce qu'il &#xE9;tait, ayant Dieu pour P&#xE8;re d&#xE9;j&#xE0; par sa naissance, et maintenant par sa condition cr&#xE9;&#xE9;e. Oui, il l'est &#xE0; pr&#xE9;sent selon sa condition de cr&#xE9;ature, puisque tout vient de Dieu le P&#xE8;re. Dieu est, en effet, le P&#xE8;re de tous les &#xEA;tres, puisque tout vient de lui et que tout est en lui. Mais pour Dieu l'unique Engendr&#xE9;, Dieu n'est pas seulement son P&#xE8;re en tant qu'il est Verbe fait chair. Il est &#xE9;galement son P&#xE8;re du fait que Dieu le Verbe &#xE9;tait au commencement pr&#xE8;s de Dieu. Mais comme le Verbe s'est fait chair, Dieu est pour lui un P&#xE8;re &#xE0; la fois dans sa naissance, celle de Dieu le Verbe, et dans la cr&#xE9;ation de sa chair. Car Dieu est le P&#xE8;re de toute chair; mais ce n'est pas dans ce sens qu'il est un P&#xE8;re pour Dieu le Verbe.</fr>
</ligne><ligne id="4">
<la> R/. Salus nostra, Red&#xE9;mptor noster modo v&#xE9;niet, quem G&#xE1;briel nunti&#xE1;vit et Mar&#xED;a Virgo conc&#xE9;pit; * Ipse venit liber&#xE1;re h&#xF3;minem p&#xE9;rditum quem plasm&#xE1;vit in mundum. V/. Princeps G&#xE1;briel magne, testis fid&#xE9;lis, iam v&#xE9;niet qui vent&#xFA;rus est. * Ipse venit.</la>
<fr> R/. Notre Sauveur, notre R&#xE9;dempteur, le voici qui vient maintenant! Annonc&#xE9; par Gabriel, con&#xE7;u de la Vierge Marie, * Il vient lib&#xE9;rer l'homme qu'il avait model&#xE9;, plac&#xE9; dans le monde, et qui &#xE9;tait perdu! V/. Archange Gabriel, tu en es le t&#xE9;moin fid&#xE8;le: il vient, maintenant, celui qui doit venir, * Il vient lib&#xE9;rer.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Verbum autem Deus, neque Verbum esse d&#xE9;siit, neque caro non fuit. Nam Verbum, quod caro factum est et habit&#xE1;vit in nobis, neque dum h&#xE1;bitat non vere Verbum est, neque dum Verbum caro est non vere Deus homo est: quia et habit&#xE1;re, eius nec&#xE9;sse sit esse qui m&#xE1;neat; et carnem f&#xED;eri, eius intelleg&#xE9;ndum sit esse qui n&#xE1;scitur. Et quod in nobis h&#xE1;bitat, nostr&#xE6; carnis ass&#xFA;mptio est: quia per id quod in nobis h&#xE1;bitat Verbum caro factum, Deus est in nostri c&#xF3;rporis verit&#xE1;te.</la>
<fr> Dieu le Verbe ne cesse pas d'&#xEA;tre Verbe, et la r&#xE9;alit&#xE9; de sa chair ne peut &#xEA;tre contest&#xE9;e. Car le Verbe, parce qu'il s'est fait chair et qu'il a demeur&#xE9; parmi nous, est vraiment le Verbe, puisqu'il habite, et il est vraiment homme-Dieu, puisqu'il est le Verbe fait chair ; car il faut bien qu'il habite, celui qui demeure, et se faire chair se comprend de celui qui na&#xEE;t. Et dire qu'il habite parmi nous, c'est affirmer qu'il a pris sur lui notre chair, car du fait que le Verbe fait chair demeure parmi nous, Dieu r&#xE9;side en toute v&#xE9;rit&#xE9; dans un corps qui est comme le n&#xF4;tre, du m&#xEA;me limon.</fr>
</ligne><ligne id="7">
<la> R/. Rex noster adv&#xE9;niet Christus, * Quem Io&#xE1;nnes pr&#xE6;dic&#xE1;vit Agnum esse vent&#xFA;rum. V/. Ecce Agnus Dei, ecce qui tollit pecc&#xE1;ta mundi. * Quem Io&#xE1;nnes.</la>
<fr> R/. Il viendra le Christ, notre roi; * Il est l'Agneau dont Jean avait annonc&#xE9; la venue: V/. Voici l'Agneau de Dieu, qui enl&#xE8;ve le p&#xE9;ch&#xE9; du monde! * Il est.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Si &#xED;gitur nat&#xFA;ram d&#xE9;trahit Deo Verbo homo sec&#xFA;ndum carnem Christus Iesus, vel non sec&#xFA;ndum sacram&#xE9;ntum piet&#xE1;tis Deus Verbum homo Christus Iesus est; sit in nat&#xFA;r&#xE6; contum&#xE9;liam, quod ei sec&#xFA;ndum nos et Pater Pater, et Deus Deus est. Quod si Deus Verbum homo Christus Iesus Deus Verbum esse nos d&#xE9;stitit, comm&#xFA;nio nobis et illi ad Patrem et Deum ex ea tantum est nat&#xFA;ra qua frater est: quia asc&#xE9;ndo ad Patrem meum et ad Patrem vestrum, et ad Deum meum et ad Deum vestrum, non per id quod unig&#xE9;nitus Deus Verbum est, sed per id quod Verbum caro factum est, sit fr&#xE1;tribus nunti&#xE1;tum.</la>
<fr> Si donc le Christ J&#xE9;sus, homme selon la chair, d&#xE9;pouillait Dieu le Verbe de sa nature, ou si Dieu le Verbe n'&#xE9;tait pas l'homme J&#xE9;sus-Christ, en raison du myst&#xE8;re de la tendresse divine, ce serait une atteinte &#xE0; sa nature divine de pr&#xE9;tendre que son P&#xE8;re est notre P&#xE8;re et que son Dieu est notre Dieu. Mais si Dieu le Verbe, l'homme J&#xE9;sus-Christ, ne cesse pas d'&#xEA;tre Dieu le Verbe, nous partageons ensemble, lui et nous, le m&#xEA;me Dieu et le m&#xEA;me P&#xE8;re, mais seulement en raison de cette nature humaine par laquelle le Verbe est notre fr&#xE8;re: ceci parce que le message adress&#xE9; &#xE0; ses fr&#xE8;res: Je monte vers mon P&#xE8;re et votre P&#xE8;re, vers mon Dieu et votre Dieu, ne doit pas s'entendre comme venant du Verbe en tant qu'unique Engendr&#xE9;, mais du Verbe fait chair.</fr>
</ligne><ligne id="10">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet cum splend&#xF3;re desc&#xE9;ndens, et virtus eius cum eo, * Visit&#xE1;re p&#xF3;pulum suum in pace, et constit&#xFA;ere super eum vitam sempit&#xE9;rnam. V/. Ecce D&#xF3;minus noster cum virt&#xFA;te v&#xE9;niet, * Visit&#xE1;re p&#xF3;pulum. V/. Gl&#xF3;ria Patri. * Visit&#xE1;re p&#xF3;pulum.</la>
<fr> R/. Voici venir le Seigneur, il descend, entour&#xE9; de sa splendeur, il vient, accompagn&#xE9; de sa puissance, * Visiter son peuple dans la paix, lui assurer la vie &#xE9;ternelle. V/. Voici notre Seigneur, il vient avec puissance, * Visiter. V/. Gloire au P&#xE8;re. * Visiter.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne><ligne id="12">
<la/>
<fr/>
</ligne><ligne id="13">
<la>FERIA TERTIA</la>
<fr>LE MARDI</fr>
</ligne></liturgia>
