<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>De libro Ruth</la>
<fr>Du livre de Ruth</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Dixit ad Ruth Booz hora vesc&#xE9;ndi: " Veni huc et c&#xF3;mede panem et int&#xED;nge bucc&#xE9;llam tuam in ac&#xE9;to ". Sedit &#xED;taque ad mess&#xF3;rum latus, et porr&#xE9;xit ei pol&#xE9;ntam, comed&#xED;tque et satur&#xE1;ta est et tulit rel&#xED;quias. Atque inde surr&#xE9;xit ut spicas ex more coll&#xED;geret. Pr&#xE6;c&#xE9;pit autem Booz p&#xFA;eris suis dicens: " Etiam inter man&#xED;pulos c&#xF3;lligat, ne prohibe&#xE1;tis eam; quin et de fasc&#xED;culis spicas pro&#xED;cite et reman&#xE9;re perm&#xED;ttite ut c&#xF3;lligat et collig&#xE9;ntem nemo corr&#xED;piat. "</la>
<fr> Au moment du repas, Booz dit &#xE0; Ruth: &#xAB; Approche-toi, mange de ce pain et trempe ton morceau dans le vinaigre &#xBB;. Elle s'assit donc &#xE0; c&#xF4;t&#xE9; des moissonneurs et Booz lui fit aussi un tas de grains r&#xF4;tis. Apr&#xE8;s qu'elle eut mang&#xE9; &#xE0; sati&#xE9;t&#xE9;, elle en eut de reste. Lorsqu'elle se fut lev&#xE9;e pour glaner, Booz donna cet ordre &#xE0; ses serviteurs: &#xAB; Laissez-la glaner entre les gerbes, et vous, ne la molestez pas. Et m&#xEA;me, ayez soin de tirer vous-m&#xEA;mes quelques &#xE9;pis de vos javelles, vous les laisserez tomber, elle pourra les ramasser et vous ne crierez pas apr&#xE8;s elle. &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Ecce ab austro v&#xE9;nio, ego D&#xF3;minus Deus vester, * Visit&#xE1;re vos in pace. V/. Asp&#xED;ciam vos et cr&#xE9;scere f&#xE1;ciam; multiplicab&#xED;mini et firm&#xE1;bo pactum meum vob&#xED;scum. * Visit&#xE1;re vos.</la>
<fr>R/. Me voici, j'arrive du d&#xE9;sert, je suis le Seigneur votre Dieu, * Je viens vous visiter dans la paix. V/. Je poserai sur vous mon regard, et vous fructifierez; vous vous multiplierez, et j'affermirai mon alliance avec vous. * Je viens.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Coll&#xE9;git enim in agro usque ad v&#xE9;speram; et qu&#xE6; coll&#xE9;gerat virga exc&#xFA;tiens, inv&#xE9;nit h&#xF3;rdei quasi ephi mens&#xFA;ram (id est tres m&#xF3;dios). Quos portans rev&#xE9;rsa est in civit&#xE1;tem et ost&#xE9;ndit s&#xF3;crui su&#xE6; qu&#xE6; coll&#xE9;gerat; &#xED;nsuper pr&#xF3;tulit et dedit ei de rel&#xED;quiis cibi sui quo satur&#xE1;ta f&#xFA;erat.</la>
<fr> Ruth glana dans le champ jusqu'au soir, et lorsqu'elle eut battu ce qu'elle avait ramass&#xE9;, il y avait environ une mesure d'orge. Elle l'emporta, rentra &#xE0; la ville et sa belle-m&#xE8;re vit ce qu'elle avait glan&#xE9;; elle tira ce qu'elle avait mis en r&#xE9;serve apr&#xE8;s avoir mang&#xE9; &#xE0; sa faim et le lui donna.</fr>
</ligne><ligne id="7">
<la> R/. Salus nostra, Red&#xE9;mptor noster modo v&#xE9;niet, quem G&#xE1;briel nunti&#xE1;vit et Mar&#xED;a Virgo conc&#xE9;pit; * Ipse venit liber&#xE1;re h&#xF3;minem p&#xE9;rditum quem plasm&#xE1;vit in mundum. V/. Princeps G&#xE1;briel magne, testis fid&#xE9;lis, iam v&#xE9;niet qui vent&#xFA;rus est. * Ipse venit.</la>
<fr>R/. Notre Sauveur, notre R&#xE9;dempteur, le voici qui vient maintenant! Annonc&#xE9; par Gabriel, con&#xE7;u de la Vierge Marie, * Il vient lib&#xE9;rer l'homme qu'il avait model&#xE9;, plac&#xE9; dans le monde, et qui &#xE9;tait perdu! V/. Archange Gabriel, tu en es le t&#xE9;moin fid&#xE8;le: il vient, maintenant, celui qui doit venir, * Il vient lib&#xE9;rer.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Dix&#xED;tque ei socrus: " Ubi h&#xF3;die colleg&#xED;sti et ubi fec&#xED;sti opus? Sit bened&#xED;ctus qui mis&#xE9;rtus est tui! " Indicav&#xED;tque ei apud quem esset oper&#xE1;ta, et dixit: " Nomen viri est Booz ". Cui resp&#xF3;ndit N&#xF3;emi: " Bened&#xED;ctus sit a D&#xF3;mino, quia non subtr&#xE1;xit gr&#xE1;tiam suam nec vivis nec m&#xF3;rtuis! " Rurs&#xFA;mque ait: " Prop&#xED;nquus noster est homo, ex eis qui pro nobis ius redempti&#xF3;nis habent ". Et Ruth: " Hoc quoque, inquit, pr&#xE6;c&#xE9;pit mihi ut t&#xE1;mdiu mess&#xF3;ribus eius i&#xFA;ngerer, donec omnes s&#xE9;getes meter&#xE9;ntur ". Cui dixit socrus: " M&#xE9;lius est, f&#xED;lia mea, ut cum pu&#xE9;llis eius &#xE9;xeas ad met&#xE9;ndum, ne in ali&#xE9;no agro qu&#xED;spiam tibi mol&#xE9;stus sit ". Iuncta est &#xED;taque pu&#xE9;llis Booz usque ad finem messis h&#xF3;rdei et tr&#xED;tici; et mansit cum socru sua.</la>
<fr> O&#xF9; as-tu glan&#xE9; aujourd'hui, lui dit sa belle-m&#xE8;re, o&#xF9; as-tu travaill&#xE9;? B&#xE9;ni soit celui qui s'est int&#xE9;ress&#xE9; &#xE0; toi! &#xBB; Ruth fit conna&#xEE;tre &#xE0; sa belle-m&#xE8;re chez qui elle avait travaill&#xE9;; elle dit: &#xAB; L'homme chez qui j'ai travaill&#xE9; aujourd'hui s'appelle Booz &#xBB;. No&#xE9;mi dit &#xE0; sa bru: &#xAB; Qu'il soit b&#xE9;ni du Seigneur qui ne cesse d'exercer sa bienveillance envers les vivants et les morts! &#xBB; Et No&#xE9;mi ajouta: &#xAB; Cet homme est notre proche parent, il est de ceux qui ont sur nous droit de rachat &#xBB;. Ruth la Moabite dit &#xE0; sa belle-m&#xE8;re: &#xAB; Il m'a dit aussi: Reste avec mes serviteurs jusqu'&#xE0; ce qu'ils aient achev&#xE9; toute la moisson &#xBB;. No&#xE9;mi dit &#xE0; Ruth, sa bru: &#xAB; Il est bon, ma fille, que tu ailles avec ses servantes, ainsi on ne te maltraitera pas dans un autre champ &#xBB;. Et elle resta parmi les servantes de Booz pour glaner jusqu'&#xE0; la fin de la moisson des orges et de la moisson des bl&#xE9;s, et elle habitait avec sa belle-m&#xE8;re.</fr>
</ligne><ligne id="10">
<la> R/. Rex noster adv&#xE9;niet Christus, * Quem Io&#xE1;nnes pr&#xE6;dic&#xE1;vit Agnum esse vent&#xFA;rum. V/. Ecce Agnus Dei, ecce qui tollit pecc&#xE1;ta mundi. * Quem Io&#xE1;nnes. V/. Gl&#xF3;ria Patri. * Quem Io&#xE1;nnes.</la>
<fr>R/. Il viendra le Christ, notre roi; * Il est l'Agneau dont Jean avait annonc&#xE9; la venue: V/. Voici l'Agneau de Dieu, qui enl&#xE8;ve le p&#xE9;ch&#xE9; du monde! * Il est. V/. Gloire au P&#xE8;re. * Il est.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
