<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex serm&#xF3;nibus sancti Le&#xF3;nis Magni pap&#xE6; (Sermo 82, 1: SC 200, 150-152)</la>
<fr>Sermon de saint L&#xE9;on le Grand</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Si fid&#xE9;liter, dilect&#xED;ssimi, atque sapi&#xE9;nter creati&#xF3;nis nostr&#xE6; intelleg&#xE1;mus ex&#xF3;rdium, inveni&#xE9;mus h&#xF3;minem &#xED;deo ad im&#xE1;ginem Dei c&#xF3;nditum, ut imit&#xE1;tor sui esset auct&#xF3;ris. Et hanc esse natur&#xE1;lem nostri g&#xE9;neris dignit&#xE1;tem, si in nobis, quasi in quodam sp&#xE9;culo, div&#xED;n&#xE6; benignit&#xE1;tis forma respl&#xE9;ndeat. Ad quam &#xFA;tique nos cot&#xED;die r&#xE9;parat gr&#xE1;tia Salvat&#xF3;ris, dum, quod c&#xE9;cidit in Adam primo, er&#xED;gitur in sec&#xFA;ndo.</la>
<fr> Bien-aim&#xE9;s, si nous comprenons &#xE0; la lumi&#xE8;re de la foi et de la sagesse les d&#xE9;buts de notre cr&#xE9;ation, nous d&#xE9;couvrirons que l'homme a &#xE9;t&#xE9; fait &#xE0; l'image de Dieu pour imiter son auteur et que la dignit&#xE9; naturelle de notre race consiste en ce que la ressemblance de la bont&#xE9; divine brille en nous comme en un miroir. Cette ressemblance, la gr&#xE2;ce du Sauveur la restaure tous les jours en nous, car ce qui est tomb&#xE9; dans le premier Adam est relev&#xE9; dans le second.</fr>
</ligne><ligne id="4">
<la> R/. Ier&#xFA;salem, surge, et sta in exc&#xE9;lso, et vide * Iucundit&#xE1;tem qu&#xE6; v&#xE9;niet tibi a Deo tuo. V/. Leva in circ&#xFA;itu &#xF3;culos tuos, et vide et contempl&#xE1;re, * Iucundit&#xE1;tem qu&#xE6;.</la>
<fr> R/. Debout, J&#xE9;rusalem! Tiens-toi sur la hauteur et consid&#xE8;re * La joie qui te vient de ton Dieu! V/. L&#xE8;ve les yeux tout alentour, et contemple * La joie.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Causa autem reparati&#xF3;nis nostr&#xE6; non est nisi miseric&#xF3;rdia Dei, quem non diliger&#xE9;mus nisi nos prior ipse dil&#xED;geret, et t&#xE9;nebras ignor&#xE1;nti&#xE6; nostr&#xE6; su&#xE6; verit&#xE1;tis luce disc&#xFA;teret. Quod per sanctum Isa&#xED;am D&#xF3;minus pr&#xE6;n&#xFA;ntians, ait: Add&#xFA;cam c&#xE6;cos in viam quam ignor&#xE1;bant, et s&#xE9;mitas quas nesci&#xE9;bant f&#xE1;ciam illos calc&#xE1;re: f&#xE1;ciam illis t&#xE9;nebras in lucem, et prava in dir&#xE9;cta. H&#xE6;c verba f&#xE1;ciam illis et non derel&#xED;nquam eos. Et &#xED;terum: Inv&#xE9;ntus sum, inquit, non qu&#xE6;r&#xE9;ntibus me, et palam app&#xE1;rui iis qui me non interrog&#xE1;bant.</la>
<fr> Or le motif de notre restauration n'est autre que la mis&#xE9;ricorde de Dieu; nous ne l'aimerions pas s'il ne nous avait aim&#xE9;s le premier et n'avait, par la lumi&#xE8;re de sa v&#xE9;rit&#xE9;, dissip&#xE9; les t&#xE9;n&#xE8;bres de notre ignorance. C'est ce que le Seigneur avait annonc&#xE9; par la voix d'Isa&#xEF;e en disant: J'acheminerai les aveugles par une route qu'ils ignoraient et je les ferai marcher sur des sentiers qu'ils ne connaissaient pas. Je changerai pour eux les t&#xE9;n&#xE8;bres en lumi&#xE8;re et les chemins d&#xE9;tourn&#xE9;s en routes droites. Voil&#xE0; ce que je ferai pour eux et je ne les abandonnerai pas. Et encore : J'ai &#xE9;t&#xE9; trouv&#xE9; de ceux qui ne me cherchaient pas et je me suis montr&#xE9; &#xE0; ceux qui ne me questionnaient pas.</fr>
</ligne><ligne id="7">
<la> R/. C&#xED;vitas Ier&#xFA;salem, noli flere: qu&#xF3;niam d&#xF3;luit D&#xF3;minus super te, * Et &#xE1;uferet a te omnem tribulati&#xF3;nem. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et &#xE1;uferet.</la>
<fr>R/. J&#xE9;rusalem, cesse de pleurer: le Seigneur t'a prise en piti&#xE9;; * Il &#xE9;cartera de toi l'opprobre et la tristesse. V/. Le Seigneur des seigneurs s'avance avec puissance. * Il &#xE9;cartera.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Quod qu&#xF3;modo impl&#xE9;tum sit, Io&#xE1;nnes Ap&#xF3;stolus docet dicens: Scimus, qu&#xF3;niam F&#xED;lius Dei venit, et dedit nobis sensum, ut cognosc&#xE1;mus verum, et simus in vero F&#xED;lio eius. Et &#xED;terum: Nos ergo dilig&#xE1;mus qu&#xF3;niam Deus prior dil&#xE9;xit nos. Dilig&#xE9;ndo &#xED;taque nos Deus, ad im&#xE1;ginem suam r&#xE9;parat, et ut in nobis formam su&#xE6; bonit&#xE1;tis inv&#xE9;niat, dat unde ipsi quoque quod oper&#xE1;tur oper&#xE9;mur, acc&#xE9;ndens sc&#xED;licet m&#xE9;ntium nostr&#xE1;rum luc&#xE9;rnas, et igne nos su&#xE6; carit&#xE1;tis infl&#xE1;mmans; ut non solum ipsum, sed &#xE9;tiam quidquid d&#xED;ligit dilig&#xE1;mus.</la>
<fr> Comment cela s'est-il accompli, l'ap&#xF4;tre Jean nous l'apprend par ces paroles: Nous savons que le Fils de Dieu est venu et qu'il nous a donn&#xE9; l'intelligence, afin que nous connaissions le V&#xE9;ritable et soyons dans le V&#xE9;ritable, son Fils. Et encore : Quant &#xE0; nous, aimons Dieu, puisque Dieu nous a aim&#xE9;s le premier. C'est pourquoi, en nous aimant, Dieu nous restaure &#xE0; son image et, afin de trouver en nous la ressemblance de sa bont&#xE9;, il nous donne le moyen de faire nous-m&#xEA;mes ce qu'il fait; il allume, en effet, le flambeau de nos intelligences et nous enflamme du feu de son amour, pour que nous l'aimions, et non seulement lui, mais aussi tout ce qu'il aime.</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, cito v&#xE9;niet salus tua: quare m&#xE6;r&#xF3;re cons&#xFA;meris? Numquid consili&#xE1;rius non est tibi, quia innov&#xE1;vit te dolor? * Salv&#xE1;bo te et liber&#xE1;bo te, noli tim&#xE9;re. V/. Israel, si me aud&#xED;eris, non erit in te deus recens, neque ador&#xE1;bis deum ali&#xE9;num: ego enim D&#xF3;minus. * Salv&#xE1;bo te. V/. Gl&#xF3;ria Patri. * Salv&#xE1;bo te.</la>
<fr>R/. J&#xE9;rusalem, voici qu'arrive ton salut: pourquoi te consumer de chagrin? N'as-tu donc aucun bon conseiller, que ta douleur se renouvelle? * Ne crains pas! je suis ton Sauveur, ton lib&#xE9;rateur! V/. &#xC9;coute, je t'adjure Isra&#xEB;l, tu n'auras pas chez toi d'autres dieux; tu ne serviras aucun dieu &#xE9;tranger; c'est moi le Seigneur! * Ne crains pas. V/. Gloire au P&#xE8;re. * Ne crains pas.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
