<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Homil&#xED;is vener&#xE1;bilis Godefr&#xED;di Admont&#xE9;nsis abb&#xE1;tis(Hom. 4: PL 174, 36-37)</la>
<fr>Hom&#xE9;lie de Geoffroy d'Admont</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Adv&#xE9;ntus D&#xF3;mini Salvat&#xF3;ris, qui iam per orbem terr&#xE1;rum c&#xE9;lebri congratulati&#xF3;ne a fid&#xE9;libus rec&#xF3;litur, tempus est gr&#xE1;ti&#xE6; et sal&#xFA;tis, ad quod omnes ant&#xED;qui Patres et proph&#xE9;t&#xE6; ard&#xE9;nti semper desid&#xE9;rio suspir&#xE1;bant, et ad quam percipi&#xE9;ndam gr&#xE1;tiam in carne perman&#xE9;re magno dol&#xF3;re, l&#xE1;crimis et gem&#xED;tibus opt&#xE1;bant. Qui prof&#xE9;cto, si voti c&#xF3;mpotes facti fu&#xED;ssent, non d&#xFA;bium quin ad suscipi&#xE9;ndum digne adv&#xE9;ntum D&#xF3;mini et Salvat&#xF3;ris nostri summo se st&#xFA;dio pr&#xE6;par&#xE1;ssent. Quia pene nulli ex his vid&#xE9;re vel aud&#xED;re eum in carne meru&#xE9;runt, adv&#xE9;ntum eius a longe salut&#xE1;bant, et quotquot Sp&#xED;ritu Dei illumin&#xE1;ti fut&#xFA;ra pr&#xE6;vid&#xE9;re p&#xF3;terant, sal&#xFA;tis gr&#xE1;tiam, qu&#xE6; per ipsum et be&#xE1;tam Genetr&#xED;cem eius mundo event&#xFA;ra erat, ub&#xED;que suis serm&#xF3;nibus commend&#xE1;bant.</la>
<fr> L'av&#xE8;nement du Seigneur Sauveur, qui d&#xE9;sormais sur toute la terre est comm&#xE9;mor&#xE9; par les fid&#xE8;les en de joyeuses solennit&#xE9;s, est un temps de gr&#xE2;ce et de salut vers lequel tous les patriarches et proph&#xE8;tes antiques soupiraient constamment d'un ardent d&#xE9;sir: pour recevoir cette gr&#xE2;ce, ils souhaitaient avec grande douleur, larmes et g&#xE9;missements, demeurer dans la chair. Certes, s'ils avaient vu leur v&#x153;u combl&#xE9;, il n'est pas douteux qu'ils se fussent pr&#xE9;par&#xE9;s avec le plus grand z&#xE8;le &#xE0; recevoir dignement l'av&#xE8;nement de notre Seigneur et Sauveur. Et comme tr&#xE8;s peu d'entre eux eurent le bonheur de le voir et de l'entendre dans la chair, ils saluaient de loin son av&#xE8;nement; et tous ceux qui purent, illumin&#xE9;s par l'Esprit de Dieu, voir d'avance les &#xE9;v&#xE9;nements futurs, faisaient conna&#xEE;tre et aimer de tous c&#xF4;t&#xE9;s, par leurs discours, la gr&#xE2;ce du salut qui par le Christ et sa bienheureuse M&#xE8;re allait advenir au monde.</fr>
</ligne><ligne id="4">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet cum splend&#xF3;re desc&#xE9;ndens, et virtus eius cum eo, * Visit&#xE1;re p&#xF3;pulum suum in pace, et constit&#xFA;ere super eum vitam sempit&#xE9;rnam. V/. Ecce D&#xF3;minus noster cum virt&#xFA;te v&#xE9;niet, * Visit&#xE1;re p&#xF3;pulum.</la>
<fr>R/. Voici venir le Seigneur, il descend, entour&#xE9; de sa splendeur, il vient, accompagn&#xE9; de sa puissance, * Visiter son peuple dans la paix, lui assurer la vie &#xE9;ternelle. V/. Voici notre Seigneur, il vient avec puissance, * Visiter.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Ex quibus unus sapient&#xED;ssimus S&#xE1;lomon, ad laudem et hon&#xF3;rem ei&#xFA;sdem D&#xF3;min&#xE6; nostr&#xE6; Mar&#xED;&#xE6;, quemdam librum &#xE9;didit, vid&#xE9;licet C&#xE1;ntica cantic&#xF3;rum, qui licet ad sanctam Eccl&#xE9;siam et ad unamqu&#xE1;mque fid&#xE9;lem &#xE1;nimam ref&#xE9;rri v&#xE1;leat, speci&#xE1;liter tamen ei c&#xF3;nvenit, per quam salus mundi cred&#xE9;ntibus app&#xE1;ruit.</la>
<fr> De ces anciens, un grand sage, Salomon, &#xE9;crivit un livre &#xE0; la louange et honneur de Notre Dame Marie: c'est Le Cantique des cantiques, qui tout en pouvant s'appliquer &#xE0; la sainte &#xC9;glise et &#xE0; toute &#xE2;me fid&#xE8;le, convient pourtant par excellence &#xE0; celle par qui apparut aux croyants le salut du monde.</fr>
</ligne><ligne id="7">
<la> R/. Salus nostra, Red&#xE9;mptor noster modo v&#xE9;niet, quem G&#xE1;briel nunti&#xE1;vit et Mar&#xED;a Virgo conc&#xE9;pit; * Ipse venit liber&#xE1;re h&#xF3;minem p&#xE9;rditum quem plasm&#xE1;vit in mundum. V/. Princeps G&#xE1;briel magne, testis fid&#xE9;lis, iam v&#xE9;niet qui vent&#xFA;rus est. * Ipse venit.</la>
<fr>R/. Notre Sauveur, notre R&#xE9;dempteur, le voici qui vient maintenant! Annonc&#xE9; par Gabriel, con&#xE7;u de la Vierge Marie, * Il vient lib&#xE9;rer l'homme qu'il avait model&#xE9;, plac&#xE9; dans le monde, et qui &#xE9;tait perdu! V/. Archange Gabriel, tu en es le t&#xE9;moin fid&#xE8;le: il vient, maintenant, celui qui doit venir, * Il vient lib&#xE9;rer.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Nam sicut ista soll&#xE9;mnitas speci&#xE1;liter est D&#xF3;mini nostri Iesu Christi, ita et speci&#xE1;liter est ei&#xFA;sdem Genetr&#xED;cis su&#xE6;, cum qua ipse D&#xF3;minus et Red&#xE9;mptor sal&#xFA;tem hum&#xE1;ni g&#xE9;neris oper&#xE1;ri v&#xF3;luit. In hoc &#xED;gitur libro bis scriptum inven&#xED;mus: Vox dil&#xE9;cti mei, vox dil&#xE9;cti mei. Primo quidem simpl&#xED;citer p&#xF3;nitur: Vox dil&#xE9;cti mei. Sec&#xFA;ndo autem subi&#xFA;nctum est: Vox dil&#xE9;cti mei puls&#xE1;ntis: quod a myst&#xE9;rio non vacat, quia per illud primum, quod sine adiuncti&#xF3;ne p&#xF3;situm est Vox dil&#xE9;cti mei, p&#xF3;ssumus intell&#xE9;gere desid&#xE9;rium sanct&#xF3;rum patrum et prophet&#xE1;rum, qui omne, quod vaticin&#xE1;ndo loc&#xFA;ti sunt, vel figur&#xE1;liter ag&#xE9;bant, vox qu&#xE6;dam desid&#xE9;rii e&#xF3;rum erat, qua vent&#xFA;rum ad terras D&#xF3;minum voc&#xE1;bant et pronunti&#xE1;bant. Cum autem ipse D&#xF3;minus noster Iesus Christus desid&#xE9;riis ill&#xF3;rum satisf&#xE1;cere disp&#xF3;suit, impl&#xE9;tum est quod s&#xE9;quitur: Vox dil&#xE9;cti mei puls&#xE1;ntis. Nam, qui pulsat, manu &#xFA;tique pulsat, et quod&#xE1;mmodo D&#xF3;minus manu puls&#xE1;vit, cum id quod ipsi longe desider&#xE1;verant, carnem assum&#xE9;ndo &#xF3;pere adimpl&#xE9;vit.</la>
<fr> Car si la solennit&#xE9; prochaine appartient sp&#xE9;cialement &#xE0; notre Seigneur J&#xE9;sus-Christ, elle appartient sp&#xE9;cialement aussi &#xE0; sa M&#xE8;re, puisque notre Seigneur et R&#xE9;dempteur lui-m&#xEA;me a voulu op&#xE9;rer avec elle le salut du genre humain. Dans ce livre dont je viens de parler, nous trouvons &#xE0; deux reprises: Voix de mon bien-aim&#xE9;, voix de mon bien-aim&#xE9;. La premi&#xE8;re fois, il y a simplement: Voix de mon bien-aim&#xE9;. Mais la seconde fois, l'auteur sacr&#xE9; ajoute: Voix de mon bien-aim&#xE9;: il frappe. Et ceci &#xE9;voque un myst&#xE8;re: dans la premi&#xE8;re mention Voix de mon bien-aim&#xE9;, sans plus, nous pouvons entendre le d&#xE9;sir des saints patriarches et proph&#xE8;tes: tout ce qu'ils ont dit en oracles, ou ce qu'ils ont fait &#xE0; titre figuratif, &#xE9;tait comme la voix de leur d&#xE9;sir, par laquelle ils appelaient et annon&#xE7;aient le Seigneur qui devait venir sur la terre. Mais quand notre Seigneur lui-m&#xEA;me, J&#xE9;sus-Christ, ex&#xE9;cuta son plan de satisfaire leurs d&#xE9;sirs, alors s'accomplit la suite du po&#xE8;me: Voix de mon bien-aim&#xE9;: il frappe. Car celui qui frappe, frappe de la main, &#xE9;videmment; et en quelque mani&#xE8;re le Seigneur frappa de la main lorsqu'en assumant la chair il accomplit dans les faits ce qu'eux-m&#xEA;mes d&#xE9;siraient depuis si longtemps.</fr>
</ligne><ligne id="10">
<la> R/. Rex noster adv&#xE9;niet Christus, * Quem Io&#xE1;nnes pr&#xE6;dic&#xE1;vit Agnum esse vent&#xFA;rum. V/. Ecce Agnus Dei, ecce qui tollit pecc&#xE1;ta mundi. * Quem Io&#xE1;nnes. V/. Gl&#xF3;ria Patri. * Quem Io&#xE1;nnes.</la>
<fr>R/. Il viendra le Christ, notre roi; * Il est l'Agneau dont Jean avait annonc&#xE9; la venue: V/. Voici l'Agneau de Dieu, qui enl&#xE8;ve le p&#xE9;ch&#xE9; du monde! * Il est. V/. Gloire au P&#xE8;re. * Il est.</fr>
</ligne></liturgia>
