<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In tertio nocturno, anno B)</la><fr>Troisi&#xE8;me nocturne, ann&#xE9;e B)</fr></ligne><ligne id="1">
<la>L&#xE9;ctio sancti Evang&#xE9;lii sec&#xFA;ndum Io&#xE1;nnem</la>
<fr>&#xC9;vangile de J&#xE9;sus-Christ selon saint Jean</fr>
</ligne><ligne id="2">
<la> Fuit homo missus a Deo, cui nomen erat Io&#xE1;nnes; hic venit in testim&#xF3;nium, ut testim&#xF3;nium perhib&#xE9;ret de l&#xFA;mine. Et r&#xE9;liqua.</la>
<fr> Il y eut un homme envoy&#xE9; par Dieu. Son nom &#xE9;tait Jean. Il &#xE9;tait venu comme t&#xE9;moin, pour rendre t&#xE9;moignage &#xE0; la Lumi&#xE8;re. Et la suite.</fr>
</ligne><ligne id="3">
<la>Ex Homil&#xED;is sancti Greg&#xF3;rii Magni pap&#xE6; in Evang&#xE9;lia (Hom. 7, 1: PL 76, 1099-1100)</la>
<fr>Hom&#xE9;lie de saint Gr&#xE9;goire le Grand sur l'&#xC9;vangile</fr>
</ligne><ligne id="4">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="5">
<la> Ex huius nobis lecti&#xF3;nis verbis, fratres car&#xED;ssimi, Io&#xE1;nnis hum&#xED;litas commend&#xE1;tur, qui cum tant&#xE6; virt&#xFA;tis esset ut Christus credi potu&#xED;sset, el&#xE9;git s&#xF3;lide subs&#xED;stere in se, ne hum&#xE1;na opini&#xF3;ne raper&#xE9;tur in&#xE1;niter super se. Nam conf&#xE9;ssus est, et non neg&#xE1;vit et conf&#xE9;ssus est: " quia non sum ego Christus. " Sed quia dixit: Non sum, neg&#xE1;vit plane quod non erat, ut verit&#xE1;tem loquens, eius membra f&#xED;eret, cuius sibi nomen fall&#xE1;citer non usurp&#xE1;ret. Cum ergo non vult app&#xE9;tere nomen Christi, factus est membrum Christi, quia dum infirmit&#xE1;tem suam st&#xFA;duit hum&#xED;liter agn&#xF3;scere, ill&#xED;us celsit&#xFA;dinem m&#xE9;ruit ver&#xE1;citer obtin&#xE9;re.</la>
<fr> Les paroles &#xE9;vang&#xE9;liques que nous venons de lire, fr&#xE8;res tr&#xE8;s chers, mettent en relief l'humilit&#xE9; de Jean dont la vertu &#xE9;tait telle que certains le prenaient pour le Christ. Il pr&#xE9;f&#xE8;re cependant s'en tenir fermement &#xE0; ce qu'il est, ne voulant pas &#xEA;tre faussement exalt&#xE9; dans l'opinion des hommes. Car il d&#xE9;clara sans restriction et affirma: &#xAB; Je ne suis pas le Christ &#xBB;. S'il d&#xE9;clare: Je ne suis pas le Christ, il nie certes ce qu'il n'est pas, mais ne refuse pas de dire ce qu'il est et, parlant selon la v&#xE9;rit&#xE9;, devient membre de celui dont il n'usurpe pas avec vanit&#xE9; le nom. Comme il ne veut pas s'attribuer le nom du Christ, il devient par l&#xE0; m&#xEA;me membre du Christ, s'attachant humblement &#xE0; reconna&#xEE;tre sa faiblesse, et il m&#xE9;rite alors en toute justice d'&#xEA;tre &#xE9;lev&#xE9; au rang de son Seigneur.</fr>
</ligne><ligne id="6">
<la> R/. Ecce radix Iesse asc&#xE9;ndet in sal&#xFA;tem popul&#xF3;rum, ipsum gentes deprecab&#xFA;ntur; * Et erit nomen eius glori&#xF3;sum. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Et erit.</la>
<fr>R/. Il adviendra que le rejeton de la racine de Jess&#xE9; se dressera pour le salut de tous les peuples, les nations le chercheront; * Son nom se couvrira de gloire! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Son nom.</fr>
</ligne><ligne id="7">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="8">
<la> Sed cum ex lecti&#xF3;ne &#xE1;lia Redempt&#xF3;ris nostri sent&#xE9;ntia ad mentem red&#xFA;citur, ex huius lecti&#xF3;nis verbis nobis qu&#xE6;stio valde impl&#xE9;xa gener&#xE1;tur. Alio quippe in loco inquis&#xED;tus a disc&#xED;pulis, D&#xF3;minus de El&#xED;&#xE6; adv&#xE9;ntu, resp&#xF3;ndit: El&#xED;as iam venit, et non cognov&#xE9;runt eum, sed fec&#xE9;runt in eum qu&#xE6;c&#xFA;mque volu&#xE9;runt. Et si vultis scire, Io&#xE1;nnes ipse est El&#xED;as. Requis&#xED;tus autem Io&#xE1;nnes, dicit: Non sum El&#xED;as. Quid est hoc, fratres car&#xED;ssimi, quia quod V&#xE9;ritas aff&#xED;rmat, hoc proph&#xE9;ta Verit&#xE1;tis negat?</la>
<fr> Mais, puisque nous vient &#xE0; l'esprit une parole de notre R&#xE9;dempteur dans un autre passage, une question bien complexe surgit de ce passage-ci. Interrog&#xE9; par ses disciples au sujet de la venue d'&#xC9;lie, le Seigneur r&#xE9;pondit ailleurs: &#xC9;lie est d&#xE9;j&#xE0; venu, et ils ne l'ont pas reconnu, mais ils lui ont fait tout ce qu'ils ont voulu. Si vous voulez savoir, Jean lui-m&#xEA;me est &#xC9;lie. Interrog&#xE9; &#xE0; son tour, Jean r&#xE9;pond: Je ne suis pas &#xC9;lie. Comment se fait-il, fr&#xE8;res tr&#xE8;s chers, que ce que la V&#xE9;rit&#xE9; affirme, le proph&#xE8;te de la V&#xE9;rit&#xE9; le nie?</fr>
</ligne><ligne id="9">
<la> R/. Doc&#xE9;bit nos D&#xF3;minus vias suas et ambul&#xE1;bimus in s&#xE9;mitis eius; * Quia de Sion ex&#xED;bit lex et verbum D&#xF3;mini de Ier&#xFA;salem. V/. Ven&#xED;te, ascend&#xE1;mus ad montem D&#xF3;mini, et ad domum Dei Iacob. * Quia de.</la>
<fr>R/. Le Seigneur nous enseignera ses chemins, et nous suivrons ses sentiers; * Car de Sion nous vient la loi, et de J&#xE9;rusalem, la parole du Seigneur. V/. Venez, montons &#xE0; la montagne du Seigneur, au Temple du Dieu de Jacob! * Car.</fr>
</ligne><ligne id="10">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="11">
<la> Valde namque inter se div&#xE9;rsa sunt Ipse est et Non sum. Qu&#xF3;modo ergo proph&#xE9;ta Verit&#xE1;tis est, si ei&#xFA;sdem Verit&#xE1;tis serm&#xF3;nibus concors non est? Sed si subt&#xED;liter v&#xE9;ritas ipsa requir&#xE1;tur, hoc quod inter se contr&#xE1;rium s&#xF3;nuit, qu&#xF3;modo contr&#xE1;rium non sit inven&#xED;tur. Ad Zachar&#xED;am namque de Io&#xE1;nne &#xE1;ngelus dicit: Ipse pr&#xE6;c&#xE9;det ante illum in sp&#xED;ritu et virt&#xFA;te El&#xED;&#xE6;.</la>
<fr>U'y a-t-il de plus contradictoire que ces deux r&#xE9;ponses : Il est et: Je ne suis pas? Comment peut-il &#xEA;tre le proph&#xE8;te de la V&#xE9;rit&#xE9; s'il n'est pas en accord avec les paroles de la V&#xE9;rit&#xE9;? Si on scrute le sens profond de ces paroles, ce qui para&#xEE;t contradictoire ne le sera plus. &#xC0; Zacharie l'ange dit de Jean: Il le pr&#xE9;c&#xE8;dera avec l'esprit et la puissance d'&#xC9;lie.</fr>
</ligne><ligne id="12">
<la> R/. Ante multum tempus prophet&#xE1;vit Ez&#xE9;chiel: Vidi portam clausam; ecce Deus ante s&#xE6;cula ex ea proced&#xE9;bat pro sal&#xFA;te mundi. * Et erat &#xED;terum clausa, dem&#xF3;nstrans V&#xED;rginem, quia post partum perm&#xE1;nsit virgo. V/. Per portam, quam vid&#xED;sti, D&#xF3;minus solus trans&#xED;bit per illam. * Et erat.</la>
<fr>R/. Depuis les temps anciens l'avait pr&#xE9;dit &#xC9;z&#xE9;chiel: J'ai vu la porte close; et voici que le Dieu d'avant les si&#xE8;cles en sortait, pour le salut du monde. * Puis elle fut close &#xE0; nouveau, figure de la Vierge qui, apr&#xE8;s la naissance, est demeur&#xE9;e vierge. V/. Par la porte que tu as vue, seul devait passer le Seigneur. * Puis.</fr>
</ligne><ligne id="13">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="14">
<la> Sicut ille pr&#xE6;c&#xFA;rsor vent&#xFA;rus est i&#xFA;dicis, ita iste pr&#xE6;c&#xFA;rsor est factus Redempt&#xF3;ris. Io&#xE1;nnes &#xED;gitur in sp&#xED;ritu El&#xED;as erat, in pers&#xF3;na El&#xED;as non erat. Quod ergo D&#xF3;minus fat&#xE9;tur de sp&#xED;ritu, hoc Io&#xE1;nnes d&#xE9;negat de pers&#xF3;na. Contr&#xE1;rium ergo verit&#xE1;ti vid&#xE9;tur esse quod Io&#xE1;nnes s&#xF3;nuit, sed tamen a verit&#xE1;te tr&#xE1;mite non rec&#xE9;ssit.</la>
<fr> Comme &#xC9;lie doit venir en pr&#xE9;curseur du Juge, Jean sera le pr&#xE9;curseur du R&#xE9;dempteur. Jean &#xE9;tait donc &#xC9;lie selon l'esprit, il ne l'&#xE9;tait pas en personne. Ce que le Seigneur avait d&#xE9;clar&#xE9; d'&#xC9;lie selon l'esprit, Jean le nie de lui en tant que personne. Ce que dit Jean semble donc contradictoire avec la v&#xE9;rit&#xE9;, mais ne s'&#xE9;carte pas en fait du sentier de la v&#xE9;rit&#xE9;.</fr>
</ligne><ligne id="15">
<la> R/. Er&#xFA;mpant montes iucundit&#xE1;tem et colles iust&#xED;tiam: * Quia lux mundi D&#xF3;minus cum pot&#xE9;ntia venit. V/. De Sion ex&#xED;bit lex, et verbum D&#xF3;mini de Ier&#xFA;salem. * Quia lux. V/. Gl&#xF3;ria Patri. * Quia lux.</la>
<fr>R/. Montagnes, faites jaillir la joie; collines, faites d&#xE9;border la justice: * Voici le Seigneur, lumi&#xE8;re du monde; il vient avec puissance. V/. C'est de Sion que vient la loi, de J&#xE9;rusalem la parole du Seigneur. * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="16">
<la/>
<fr/>
</ligne></liturgia>
