<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;ne Auct&#xF3;ris an&#xF3;nymi s&#xE6;culi noni (Sermo 1, 1-2. 4: SC 161, 150-152)</la>
<fr>Sermon d'un auteur du IXe si&#xE8;cle</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Hoc tempus, car&#xED;ssimi fratres in Christo, non sine causa D&#xF3;mini adv&#xE9;ntus voc&#xE1;tur. Ideo namque sancti Patres D&#xF3;mini celebr&#xE1;re coep&#xE9;runt adv&#xE9;ntum et serm&#xF3;nes de his di&#xE9;bus ad p&#xF3;pulum fec&#xE9;runt, ut se unusqu&#xED;sque fid&#xE9;lis pr&#xE6;paret et em&#xE9;ndet, ut digne Dei et D&#xF3;mini sui nativit&#xE1;tem v&#xE1;leat celebr&#xE1;re. Ecce si &#xE1;liquis vestrum seni&#xF3;rem suum in domum suam susc&#xED;pere debu&#xED;sset, ab omnibus s&#xF3;rdibus et imm&#xFA;ndis rebus ipsam domum mund&#xE1;sset, et qu&#xE6;que hon&#xE9;sta et necess&#xE1;ria essent, sec&#xFA;ndum suam possibilit&#xE1;tem pr&#xE6;par&#xE1;sset. Et si hoc facit mort&#xE1;lis suscept&#xFA;rus mort&#xE1;lem, quanto magis se mund&#xE1;re debet creat&#xFA;ra, ut suo creat&#xF3;ri appar&#xE9;nti in carne non displ&#xED;ceat?</la>
<fr> Ce n'est pas sans raison, fr&#xE8;res tr&#xE8;s chers dans le Christ, que ce temps est appel&#xE9; Avent du Seigneur. Si les saints P&#xE8;res, en effet, ont entrepris de c&#xE9;l&#xE9;brer l'av&#xE8;nement du Seigneur et d'adresser au peuple des sermons pour ces jours, c'est afin que chaque fid&#xE8;le se pr&#xE9;pare et s'amende, de mani&#xE8;re &#xE0; pouvoir c&#xE9;l&#xE9;brer dignement la naissance de son Dieu et Seigneur. Imaginez que l'un de vous doive recevoir son seigneur dans sa maison, voyez comment il ferait dispara&#xEE;tre de l&#xE0; toutes les salet&#xE9;s et toutes les choses malpropres, et pr&#xE9;parerait selon ses moyens ce qui est convenable et n&#xE9;cessaire. Or s'il agit ainsi, l'homme mortel qui doit recevoir un mortel, combien davantage faut-il que la cr&#xE9;ature se purifie pour ne pas d&#xE9;plaire &#xE0; son Cr&#xE9;ateur lorsqu'il appara&#xEE;t dans la chair?</fr>
</ligne><ligne id="4">
<la> R/. Ier&#xFA;salem, plant&#xE1;bis v&#xED;neam in m&#xF3;ntibus tuis et exsult&#xE1;bis quia dies D&#xF3;mini v&#xE9;niet: surge, Sion, conv&#xE9;rtere ad Deum tuum; gaude et l&#xE6;t&#xE1;re Iacob, * Quia de m&#xE9;dio g&#xE9;ntium Salv&#xE1;tor tuus v&#xE9;niet. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Quia de.</la>
<fr>R/. J&#xE9;rusalem, tu planteras la vigne sur tes montagnes, et tu exulteras de bonheur, car il vient, le Jour du Seigneur. L&#xE8;ve-toi, Sion, et reviens &#xE0; ton Dieu; Jacob, tressaille de joie et d'all&#xE9;gresse: * Voici ton Sauveur; il vient du milieu des nations! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Voici.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Ille iustus venit ad nos peccat&#xF3;res, ut ex peccat&#xF3;ribus f&#xE1;ceret iustos; pius venit ad &#xED;mpios, ut nos f&#xE1;ceret pios; h&#xFA;milis venit ad sup&#xE9;rbos, ut ex sup&#xE9;rbis, f&#xE1;ceret h&#xFA;miles. Quid plura? Ille nat&#xFA;ra bonus venit ad h&#xF3;mines qui erant pleni &#xF3;mnibus malis. Quapr&#xF3;pter hort&#xE1;mur, ut his di&#xE9;bus abund&#xE1;ntius eleem&#xF3;sinas faci&#xE1;tis, ad eccl&#xE9;siam frequ&#xE9;ntius conveni&#xE1;tis, confessi&#xF3;nem peccat&#xF3;rum pur&#xED;ssime faci&#xE1;tis; &#xF3;dium nihil&#xF3;minus iram et indignati&#xF3;nem, clam&#xF3;rem et blasph&#xE9;miam, sup&#xE9;rbiam atque iact&#xE1;ntiam, cum omni carn&#xE1;li delectati&#xF3;ne procul a vobis repell&#xE1;tis, ut cum dies dom&#xED;nic&#xE6; nativit&#xE1;tis adv&#xE9;nerit, sal&#xFA;briter ipsam celebr&#xE1;re poss&#xED;tis.</la>
<fr> Juste, il est venu vers nous qui &#xE9;tions p&#xE9;cheurs, pour, de ces p&#xE9;cheurs, faire des justes; saint, il est venu vers nous impies pour nous faire saints; humble, il est venu vers les orgueilleux pour, de ces orgueilleux, faire des humbles. Quoi encore? Lui dont la nature est bont&#xE9;, il est venu vers des hommes qui &#xE9;taient remplis de tous les vices. C'est pourquoi nous vous exhortons &#xE0; faire en ces jours des aum&#xF4;nes plus abondantes; &#xE0; venir plus fr&#xE9;quemment &#xE0; l'&#xE9;glise, &#xE0; faire en toute loyaut&#xE9; la confession de vos p&#xE9;ch&#xE9;s; &#xE0; rejeter loin de vous haine, col&#xE8;re et emportements, jurons et blasph&#xE8;mes, orgueil et vantardise, ainsi que toute jouissance charnelle; de sorte que lorsque viendra le jour de la naissance du Seigneur, vous puissiez le c&#xE9;l&#xE9;brer pour votre salut.</fr>
</ligne><ligne id="7">
<la> R/. Sicut mater consol&#xE1;tur f&#xED;lios suos, ita consol&#xE1;bor vos, dicit D&#xF3;minus; et de Ier&#xFA;salem civit&#xE1;te quam el&#xE9;gi, v&#xE9;niet vobis aux&#xED;lium: * Et vid&#xE9;bitis et gaud&#xE9;bit cor vestrum. V/. Dabo in Sion sal&#xFA;tem, et in Ier&#xFA;salem gl&#xF3;riam meam. * Et vid&#xE9;bitis.</la>
<fr>R/. Comme une m&#xE8;re console ses enfants, je vous consolerai, dit le Seigneur; et de J&#xE9;rusalem, cit&#xE9; que j'ai choisie, viendra pour vous le secours attendu: * Vous le verrez, vous serez dans la joie! V/. &#xC0; Sion, je donnerai le salut; &#xE0; J&#xE9;rusalem, je donnerai ma gloire! * Vous le verrez.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> H&#xE6;c admon&#xED;tio, fratres, idc&#xED;rco ad vos facta est, ut qui boni sunt per hanc sint meli&#xF3;res, et qui malos se esse r&#xE9;colunt, cert&#xED;ssime convert&#xE1;ntur, ut p&#xE1;riter in die dom&#xED;nic&#xE6; nativit&#xE1;tis l&#xE6;t&#xE1;ri spirit&#xE1;liter mere&#xE1;ntur, ipso pr&#xE6;st&#xE1;nte, qui cum Patre et Sp&#xED;ritu Sancto, vivit et regnat per infin&#xED;ta s&#xE6;cula s&#xE6;cul&#xF3;rum. Amen.</la>
<fr> Cette exhortation, fr&#xE8;res, elle vous est faite afin que gr&#xE2;ce &#xE0; elle, ceux qui sont bons deviennent meilleurs, que ceux qui se reconnaissent mauvais se convertissent r&#xE9;solument, et que tous obtiennent ainsi de se r&#xE9;jouir spirituellement au jour de la naissance du Seigneur. Qu'il vous en fasse la gr&#xE2;ce, lui qui vit et r&#xE8;gne avec le P&#xE8;re et l'Esprit Saint dans tous les si&#xE8;cles des si&#xE8;cles. Amen.</fr>
</ligne><ligne id="10">
<la> R/. Ecce v&#xE9;niet D&#xF3;minus, prot&#xE9;ctor noster, Sanctus Israel, * Cor&#xF3;nam regni habens in c&#xE1;pite suo. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Cor&#xF3;nam regni. V/. Gl&#xF3;ria Patri. * Cor&#xF3;nam regni.</la>
<fr>R/. Voici venir le Seigneur, le Saint d'Isra&#xEB;l, c'est lui notre secours! * Sa t&#xEA;te est couronn&#xE9;e du diad&#xE8;me royal. V/. Le Seigneur des seigneurs s'avance avec puissance, * Sa t&#xEA;te. V/. Gloire au P&#xE8;re. * Sa t&#xEA;te.</fr>
</ligne><ligne id="11">
<la>1</la>
<fr/>
</ligne></liturgia>
