<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;nibus sancto Petro Dami&#xE1;no ep&#xED;scopo attrib&#xFA;tis (Sermo 23: PL 144, 633-634. 636-637)</la>
<fr>Sermon attribu&#xE9; &#xE0; saint Pierre Damien</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Singul&#xE1;ris hum&#xED;litas: Verbum caro factum , et in perf&#xE9;ctum egr&#xE9;diens virum, rel&#xED;cta h&#xF3;minum universit&#xE1;te, Io&#xE1;nnem qu&#xE6;rit, Io&#xE1;nnem des&#xED;derat, ad Io&#xE1;nnem vadit. Terr&#xED;bilis in cons&#xED;liis Deus super f&#xED;lios h&#xF3;minum, port&#xE1;nsque &#xF3;mnia verbo virt&#xFA;tis su&#xE6;, purgati&#xF3;nem peccat&#xF3;rum f&#xE1;ciens, venit a Galil&#xE6;a in Iord&#xE1;nem ad Io&#xE1;nnem, ut baptizar&#xE9;tur ab eo. Stupet Io&#xE1;nnes et tim&#xF3;re conc&#xFA;titur, tot&#xFA;mque patri&#xE1;rcham infin&#xED;tus horror ins&#xFA;mit. Ego, inquit, a te d&#xE9;beo baptiz&#xE1;ri, et tu venis ad me. Dicit ei Salv&#xE1;tor: Sine modo, sic enim decet nos impl&#xE9;re omnem iust&#xED;tiam.</la>
<fr> &#xD4; singuli&#xE8;re humilit&#xE9;: le Verbe fait chair et devenu homme parfait a laiss&#xE9; l'ensemble des hommes et cherche Jean, d&#xE9;sire Jean, va vers Jean. Le Dieu terrible en ses conseils &#xE0; l'&#xE9;gard des fils des hommes, qui porte toutes choses par le verbe de sa puissance, qui accomplit la purification des p&#xE9;ch&#xE9;s, vient de Galil&#xE9;e au Jourdain jusqu'&#xE0; Jean pour se faire baptiser par lui. Jean est stup&#xE9;fait, tremblant de crainte; une terreur infinie saisit tout le patriarche. C'est moi, dit-il, qui devrais &#xEA;tre baptis&#xE9; par toi, et c'est toi qui viens &#xE0; moi. Le Sauveur lui dit: Laisse pour le moment; c'est de cette mani&#xE8;re qu'il nous faut accomplir toute justice.</fr>
</ligne><ligne id="4">
<la> R/. Ecce v&#xE9;niet D&#xF3;minus, prot&#xE9;ctor noster, Sanctus Israel, * Cor&#xF3;nam regni habens in c&#xE1;pite suo. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Cor&#xF3;nam.</la>
<fr> R/. Voici venir le Seigneur, le Saint d'Isra&#xEB;l, c'est lui notre secours! * Sa t&#xEA;te est couronn&#xE9;e du diad&#xE8;me royal. V/. Le Seigneur des seigneurs s'avance avec puissance, * Sa t&#xEA;te.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Acqui&#xE9;scitur utr&#xED;mque salut&#xE1;ribus m&#xF3;nitis, et acc&#xED;ngit se Io&#xE1;nnes ad baptiz&#xE1;ndum et ad suspici&#xE9;ndum D&#xF3;minum angel&#xF3;rum. Ex&#xFA;itur vestim&#xE9;ntis suis Rex gl&#xF3;ri&#xE6;, splendor l&#xFA;minis, et fig&#xFA;ra subst&#xE1;nti&#xE6; Dei, Io&#xE1;nnis m&#xE1;nibus attrect&#xE1;tur. Caro illa sumpta de V&#xED;rgine, candidior&#xE9;que deriv&#xE1;ta mat&#xE9;ria, nud&#xE1;tur in fl&#xFA;mine, fel&#xED;cibus Bapt&#xED;st&#xE6; m&#xE1;nibus infund&#xE9;nda.</la>
<fr> De part et d'autre on acquiesce aux proph&#xE9;ties du salut, et Jean se ceint pour baptiser et admirer le Ma&#xEE;tre des anges. Le Roi de gloire, resplendissement de la lumi&#xE8;re et image de la substance de Dieu, est d&#xE9;pouill&#xE9; de ses v&#xEA;tements, il est touch&#xE9; par les mains de Jean. Cette chair prise de la Vierge, faite de la plus pure et radieuse mati&#xE8;re, est d&#xE9;nud&#xE9;e dans le fleuve, pour que Jean, de ses mains bienheureuses, verse l'eau sur elle.</fr>
</ligne><ligne id="7">
<la> R/. Sicut mater consol&#xE1;tur f&#xED;lios suos, ita consol&#xE1;bor vos, dicit D&#xF3;minus; et de Ier&#xFA;salem civit&#xE1;te quam el&#xE9;gi, v&#xE9;niet vobis aux&#xED;lium: * Et vid&#xE9;bitis et gaud&#xE9;bit cor vestrum. V/. Dabo in Sion sal&#xFA;tem, et in Ier&#xFA;salem gl&#xF3;riam meam. * Et vid&#xE9;bitis.</la>
<fr> R/. Comme une m&#xE8;re console ses enfants, je vous consolerai, dit le Seigneur; et de J&#xE9;rusalem, cit&#xE9; que j'ai choisie, viendra pour vous le secours attendu: * Vous le verrez, vous serez dans la joie! V/. &#xC0; Sion, je donnerai le salut; &#xE0; J&#xE9;rusalem, je donnerai ma gloire! * Vous le verrez.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Quid est, Io&#xE1;nnes? Tibi datum est quod &#xF3;mnibus est neg&#xE1;tum, baptiz&#xE1;re eum qui bapt&#xED;zat in Sp&#xED;ritu Sancto et igne, virgin&#xE9;mque V&#xED;rginis F&#xED;lium virg&#xED;neis m&#xE1;nibus irror&#xE1;re. Totus ast&#xFA;peo baptiz&#xE1;nti, homin&#xE9;mque Dei mag&#xED;strum rev&#xE9;reor, dign&#xE1;ntem adm&#xED;ror, v&#xE9;neror dignati&#xF3;nem, et h&#xF3;minem v&#xED;deo viol&#xE9;ntiam ipsis c&#xE6;lis inf&#xE9;rre. Porro illud quale est quo in isto bapt&#xED;smate termin&#xE1;tur lex, finem &#xE1;ccipit prophet&#xED;a et omnis illa sacrifici&#xF3;rum multit&#xFA;do propuls&#xE1;tur et p&#xE9;llitur? Hic &#xED;ncipit et stabil&#xED;tur nov&#xE6; regenerati&#xF3;nis perdur&#xE1;nda purg&#xE1;tio, et in unam bapt&#xED;smatis formam leg&#xE1;lium tr&#xE1;nseunt disp&#xE9;ndia figur&#xE1;rum.</la>
<fr> Que se passe-t-il, Jean? &#xC0; toi est donn&#xE9; ce qui est refus&#xE9; &#xE0; tous: baptiser celui qui baptise dans l'Esprit Saint et le feu, r&#xE9;pandre l'eau avec tes mains vierges sur le Fils de la Vierge, vierge lui-m&#xEA;me. Je demeure stup&#xE9;fait devant celui qui baptise et r&#xE9;v&#xE8;re l'homme devenu un ma&#xEE;tre pour Dieu. J'admire qui fait un tel honneur, je m'incline devant cet honneur, je vois qu'un homme fait violence au ciel m&#xEA;me. Mais quelle merveille encore que, dans ce bapt&#xEA;me, la Loi s'ach&#xE8;ve, les proph&#xE9;ties arrivent &#xE0; leur terme et que la multitude des sacrifices de jadis soit rejet&#xE9;e et bannie! Ici commence et s'&#xE9;tablit la purification d&#xE9;finitive de la cr&#xE9;ation nouvelle; l'&#xE9;conomie des figures l&#xE9;gales passe dans le seul rite du bapt&#xEA;me.</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, plant&#xE1;bis v&#xED;neam in m&#xF3;ntibus tuis et exsult&#xE1;bis quia dies D&#xF3;mini v&#xE9;niet: surge, Sion, conv&#xE9;rtere ad Deum tuum; gaude et l&#xE6;t&#xE1;re Iacob, * Quia de m&#xE9;dio g&#xE9;ntium Salv&#xE1;tor tuus v&#xE9;niet. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Quia de.</la>
<fr> R/. J&#xE9;rusalem, tu planteras la vigne sur tes montagnes, et tu exulteras de bonheur, car il vient, le Jour du Seigneur. L&#xE8;ve-toi, Sion, et reviens &#xE0; ton Dieu; Jacob, tressaille de joie et d'all&#xE9;gresse: * Voici ton Sauveur; il vient du milieu des nations! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Voici.</fr>
</ligne><ligne id="11">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="12">
<la> Audi: Io&#xE1;nnes patri&#xE1;rcha, immo patriarch&#xE1;rum finis et caput; Io&#xE1;nnes proph&#xE9;ta, immo plus quam proph&#xE9;ta, quia quem veni&#xE9;ntem n&#xFA;ntiat d&#xED;gito dem&#xF3;nstrat; Io&#xE1;nnes &#xE1;ngelus, sed et inter &#xE1;ngelos el&#xE9;ctus, Salvat&#xF3;re test&#xE1;nte qui dicit: Ecce mitto &#xE1;ngelum meum qui praepar&#xE1;bit viam meam ante f&#xE1;ciem meam; Io&#xE1;nnes ap&#xF3;stolus, sed et apostol&#xF3;rum primus et princeps; quia fuit homo missus a Deo; Io&#xE1;nnes evangel&#xED;sta, sed et Evang&#xE9;lii primus messor, prdicans Evang&#xE9;lium regni; Io&#xE1;nnes virgo, immo virginit&#xE1;tis ins&#xED;gne, pudic&#xED;ti&#xE6; t&#xED;tulus, castit&#xE1;tis ex&#xE9;mplum; Io&#xE1;nnes martyr, sed et m&#xE1;rtyrum lumen, inter nativit&#xE1;tem mort&#xE9;mque Christi constant&#xED;ssimi forma mart&#xFD;rii; Io&#xE1;nnes ipse est El&#xED;as, luc&#xE9;rna ardens, lucens, am&#xED;cus Sponsi, Spons&#xE6; praepar&#xE1;tor.</la>
<fr> &#xC9;Coute: Jean est patriarche, bien plus il est l'aboutisse ment et le sommet des patriarches; il est proph&#xE8;te et plus que proph&#xE8;te, car celui dont il annonce la venue, il le montre du doigt; il est ange, et m&#xEA;me l'&#xE9;lu parmi les anges, et le Seigneur en t&#xE9;moigne lui-m&#xEA;me, en disant: Voici que j'envoie mon ange pour pr&#xE9;parer la voie devant ma face. Jean est ap&#xF4;tre, il est m&#xEA;me le premier et le prince des ap&#xF4;tres, car il y eut un homme envoy&#xE9; de Dieu; il est &#xE9;vang&#xE9;liste, et encore le premier moissonneur de l'&#xC9;vangile, le premier &#xE0; pr&#xEA;cher l'&#xC9;vangile du Royaume; il est vierge, et m&#xEA;me embl&#xE8;me de virginit&#xE9;, signe de pudeur, mod&#xE8;le de chastet&#xE9;; il est martyr, et aussi lumi&#xE8;re des martyrs, forme du martyre le plus constant entre la naissance et la mort du Christ ; Jean est lui-m&#xEA;me &#xC9;lie, la lampe qui br&#xFB;le et brille, l'ami de l'&#xC9;poux, celui qui pr&#xE9;pare l'&#xC9;pouse.</fr>
</ligne><ligne id="13">
<la> R/. Egredi&#xE9;tur D&#xF3;minus de Samar&#xED;a ad portam qu&#xE6; r&#xE9;spicit ad ori&#xE9;ntem; et v&#xE9;niet in B&#xE9;thlehem, &#xE1;mbulans super aquas redempti&#xF3;nis Iud&#xE6;: * Tunc salvus erit omnis homo, quia ecce v&#xE9;niet. V/. Et pr&#xE6;par&#xE1;bitur in miseric&#xF3;rdia s&#xF3;lium eius, et sed&#xE9;bit super illud in &#xE6;quit&#xE1;te. * Tunc salvus. V/. Gl&#xF3;ria Patri. * Tunc salvus.</la>
<fr> R/. Le Seigneur sortira de Samarie par la porte qui regarde vers l'orient; et il viendra jusqu'&#xE0; Bethl&#xE9;em, en marchant sur les eaux de la r&#xE9;demption de Juda: * Alors, tout homme sera sauv&#xE9;, car il vient! V/. Dans la mis&#xE9;ricorde s'affermira son tr&#xF4;ne: il y si&#xE9;gera dans la justice. * Alors, tout homme. V/. Gloire au P&#xE8;re. * Alors, tout homme.</fr>
</ligne><ligne id="14">
<la/>
<fr/>
</ligne></liturgia>
