<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Tract&#xE1;tu sancti Cypri&#xE1;ni ep&#xED;scopi et m&#xE1;rtyris De bono pati&#xE9;nti&#xE6; (N. 13: CCL 3A, 125-126)</la>
<fr>Trait&#xE9; de saint Cyprien sur la patience</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Domini et Mag&#xED;stri nostri salut&#xE1;re pr&#xE6;c&#xE9;ptum est: Qui toler&#xE1;verit usque ad finem, hic salvus erit. Et &#xED;terum: Si permans&#xE9;ritis in verbo meo, vere disc&#xED;puli mei &#xE9;ritis et cognosc&#xE9;tis verit&#xE1;tem, et v&#xE9;ritas liber&#xE1;bit vos. Toler&#xE1;ndum et persever&#xE1;ndum est, fratres dilect&#xED;ssimi, ut, ad spem verit&#xE1;tis et libert&#xE1;tis adm&#xED;ssi, ad verit&#xE1;tem et libert&#xE1;tem ipsam perven&#xED;re poss&#xED;mus; quia hoc ipsum quod christi&#xE1;ni sumus, f&#xED;dei et spei res est; ut autem spes et fides ad fructum sui possint perven&#xED;re, pati&#xE9;ntia opus est.</la>
<fr> Notre Seigneur et notre Ma&#xEE;tre nous a donn&#xE9; ce commandement pour notre salut: Celui qui aura tenu bon jusqu'&#xE0; la fin, celui-l&#xE0; sera sauv&#xE9;. Et aussi: Si vous demeurez dans ma parole, vous serez v&#xE9;ritablement mes disciples, vous conna&#xEE;trez la v&#xE9;rit&#xE9;, et la v&#xE9;rit&#xE9; vous rendra libres. Il faut tenir bon et pers&#xE9;v&#xE9;rer, mes fr&#xE8;res bien-aim&#xE9;s, pour obtenir l'esp&#xE9;rance de la v&#xE9;rit&#xE9; et de la libert&#xE9;, afin de parvenir &#xE0; la v&#xE9;rit&#xE9; et &#xE0; la libert&#xE9; elles-m&#xEA;mes. Car le fait m&#xEA;me que nous sommes chr&#xE9;tiens fonde notre foi et notre esp&#xE9;rance. Mais, pour que l'esp&#xE9;rance et la foi puissent porter des fruits, la patience est n&#xE9;cessaire.</fr>
</ligne><ligne id="4">
<la> R/. Obsecro, D&#xF3;mine, mitte quem miss&#xFA;rus es: vide afflicti&#xF3;nem p&#xF3;puli tui; * Sicut loc&#xFA;tus es, veni, et l&#xED;bera nos. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari.* Sicut.</la>
<fr> R/. Seigneur, nous t'en supplions, envoie celui que tu dois envoyer: regarde l'affliction de ton peuple; * Viens nous d&#xE9;livrer selon ta parole! V/. Du nord et du midi, du levant et du couchant, * Viens.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Non enim pr&#xE6;s&#xE9;ntem gl&#xF3;riam s&#xE9;quimur, sed fut&#xFA;ram, sec&#xFA;ndum quod et Paulus ap&#xF3;stolus monet dicens: Spe salv&#xE1;ti sumus. Spes autem, qu&#xE6; vid&#xE9;tur, non est spes: quod enim videt quis, quid sperat? Si autem quod non vid&#xE9;mus sper&#xE1;mus, per exspectati&#xF3;nem sustin&#xE9;mus. Exspect&#xE1;tio et pati&#xE9;ntia necess&#xE1;ria est, ut id quod esse cpimus imple&#xE1;mus, et quod sper&#xE1;mus et cr&#xE9;dimus, Deo repr&#xE6;sent&#xE1;nte, capi&#xE1;mus.</la>
<fr> Car ce n'est pas la gloire d'ici-bas que nous recherchons, c'est la gloire future. L'ap&#xF4;tre Paul nous en avertit: Nous avons &#xE9;t&#xE9; sauv&#xE9;s, mais c'est en esp&#xE9;rance; voir ce qu'on esp&#xE8;re, ce n'est plus esp&#xE9;rer: ce que l'on voit, comment peut-on encore l'esp&#xE9;rer? Mais nous qui esp&#xE9;rons ce que nous ne voyons pas, nous l'attendons avec patience. L'attente et la patience sont n&#xE9;cessaires pour l'accomplissement de ce que nous avons entrepris et pour poss&#xE9;der ce que nous esp&#xE9;rons et croyons, lorsque Dieu nous en fera pr&#xE9;sent.</fr>
</ligne><ligne id="7">
<la> R/. Ecce virgo conc&#xED;piet et p&#xE1;riet f&#xED;lium, dicit D&#xF3;minus, * Et voc&#xE1;bitur nomen eius Admir&#xE1;bilis, Deus, Fortis. V/. T&#xF3;llite portas, pr&#xED;ncipes, vestras, et elev&#xE1;mini, port&#xE6; &#xE6;tern&#xE1;les, et intro&#xED;bit Deus. * Et voc&#xE1;bitur.</la>
<fr> R/. Voici: une vierge va concevoir et enfanter un fils, d&#xE9;clare le Seigneur, * On l'appellera: Admirable, Dieu, Fort. V/. Princes, &#xE9;levez vos portes, levez-vous, portes &#xE9;ternel-les, et Dieu fera son entr&#xE9;e. * On l'appellera.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Denique &#xE1;lio in loco idem Ap&#xF3;stolus iustos et oper&#xE1;ntes et div&#xED;ni f&#xE9;noris increm&#xE9;nto c&#xE6;l&#xE9;stes thes&#xE1;uros sibi recond&#xE9;ntes, ut pati&#xE9;ntes quoque sint, &#xED;nstruit et docet, dicens: Ergo, dum tempus hab&#xE9;mus, oper&#xE9;mur quod bonum est ad omnes, m&#xE1;xime vero ad dom&#xE9;sticos f&#xED;dei. Bonum autem faci&#xE9;ntes non defici&#xE1;mus; t&#xE9;mpore enim suo met&#xE9;mus. Admonet ne quis imp&#xE1;tiens in operati&#xF3;ne def&#xED;ciat, ne quis tentati&#xF3;nibus aut avoc&#xE1;tus aut victus in m&#xE9;dio laudis et gl&#xF3;ri&#xE6; it&#xED;nere des&#xED;stat, et p&#xE9;reant pr&#xE6;t&#xE9;rita, dum qu&#xE6; cperant d&#xE9;sinunt esse perf&#xE9;cta.</la>
<fr> Dans un autre passage, l'Ap&#xF4;tre donne le m&#xEA;me enseignement aux justes qui travaillent &#xE0; faire fructifier les dons divins, afin de se pr&#xE9;parer de plus grands tr&#xE9;sors dans le ciel. Il les exhorte ainsi &#xE0; &#xEA;tre patients: Donc, tant que nous en avons le temps, travaillons pour le bien de tous, surtout celui de nos proches dans la foi. Faisons le bien sans d&#xE9;faillance car, au temps voulu, nous r&#xE9;colterons. L'Ap&#xF4;tre avertit ainsi qu'on ne doit pas renoncer &#xE0; son activit&#xE9; par impatience, ni se laisser d&#xE9;tourner ou dominer par les tentations qui arr&#xEA;teraient &#xE0; mi-chemin du succ&#xE8;s et de la gloire. Car ce qui est d&#xE9;j&#xE0; accompli serait perdu, parce que les entreprises qui ne vont pas jusqu'au bout sont an&#xE9;anties.</fr>
</ligne><ligne id="10">
<la> R/. Aspici&#xE9;bam in visu noctis, et ecce in n&#xFA;bibus c&#xE6;li F&#xED;lius h&#xF3;minis veni&#xE9;bat; et datum est ei regnum et honor. * Et omnis p&#xF3;pulus, tribus et lingu&#xE6; s&#xE9;rvient ei. V/. Pot&#xE9;stas eius, pot&#xE9;stas &#xE6;t&#xE9;rna, qu&#xE6; non aufer&#xE9;tur: et regnum eius, quod non corrump&#xE9;tur. * Et omnis. V/. Gl&#xF3;ria Patri. * Et omnis.</la>
<fr> R/. Je regardais au cours des visions de la nuit, et voici: sur les nu&#xE9;es du ciel, s'avan&#xE7;ait comme un fils d'homme; il lui fut remis le r&#xE8;gne et l'honneur. * Tous les peuples, tribus et langues viendront le servir. V/. Sa puissance est une puissance &#xE9;ternelle, qui ne passera pas, et son r&#xE8;gne, un r&#xE8;gne qui ne sera pas d&#xE9;truit. * Tous les peuples. V/. Gloire au P&#xE8;re. * Tous les peuples.</fr>
</ligne><ligne id="11">
<la>FERIA TERTIA</la>
<fr>LE MARDI</fr>
</ligne></liturgia>
