<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In tertio nocturno, anno A)</la><fr>Troisi&#xE8;me nocturne, ann&#xE9;e A)</fr></ligne><ligne id="1">
<la>L&#xE9;ctio sancti Evang&#xE9;lii sec&#xFA;ndum Matth&#xE6;um</la>
<fr>&#xC9;vangile de J&#xE9;sus-Christ selon saint Matthieu</fr>
</ligne><ligne id="2">
<la> In illo t&#xE9;mpore: Io&#xE1;nnes, cum aud&#xED;sset in v&#xED;nculis &#xF3;pera Christi, mittens per disc&#xED;pulos suos ait illi: " Tu es qui vent&#xFA;rus es, an &#xE1;lium exspect&#xE1;mus? " Et r&#xE9;liqua.</la>
<fr> Jean le Baptiste, dans sa prison, avait appris ce que faisait le Christ. Il lui envoya demander par ses disciples: &#xAB; Es-tu celui qui doit venir, ou devons-nous en attendre un autre? &#xBB; Et la suite.</fr>
</ligne><ligne id="3">
<la>Ex Homil&#xED;is sancti Greg&#xF3;rii Magni pap&#xE6; in Evang&#xE9;lia (Hom. 6 ,1: PL 76, 1095-1096)</la>
<fr>Hom&#xE9;lie de saint Gr&#xE9;goire le Grand sur l'&#xC9;vangile</fr>
</ligne><ligne id="4">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="5">
<la> Qu&#xE6;r&#xE9;ndum nobis est, fratres car&#xED;ssimi, Io&#xE1;nnes proph&#xE9;ta et plus quam proph&#xE9;ta, qui veni&#xE9;ntem ad Iord&#xE1;nis bapt&#xED;sma D&#xF3;minum ost&#xE9;ndit dicens: Ecce Agnus Dei, ecce qui tollit pecc&#xE1;tum mundi; qui et humilit&#xE1;tem suam, et divinit&#xE1;tis eius pot&#xE9;ntiam cons&#xED;derans, dicit: Qui de terra est de terra l&#xF3;quitur, qui autem de c&#xE6;lo venit super omnes est; cur in c&#xE1;rcere p&#xF3;situs, mittens disc&#xED;pulos suos, requ&#xED;rit: Tu es qui vent&#xFA;rus es, an &#xE1;lium exspect&#xE1;mus? tamquam si ign&#xF3;ret quem ost&#xE9;nderat, et an ipse sit n&#xE9;sciat, quem ipsum esse prophet&#xE1;ndo, baptiz&#xE1;ndo, et ostend&#xE9;ndo clam&#xE1;verat.</la>
<fr> Il faut nous entretenir, fr&#xE8;res tr&#xE8;s chers, de Jean, le proph&#xE8;te et plus qu'un proph&#xE8;te, celui qui d&#xE9;signe le Seigneur venant au bapt&#xEA;me du Jourdain par ces mots: Voici l'Agneau de Dieu, voici celui qui porte les p&#xE9;ch&#xE9;s du monde. Consid&#xE9;rant sa propre faiblesse et la puissance de la divinit&#xE9;, il ajoute: Celui qui est terrestre parle des choses de la terre, mais celui qui vient du ciel est au-dessus de tous. Pourquoi donc, mis en prison, envoie-t-il ses disciples demander: Es-tu celui qui doit venir, ou devons-nous en attendre un autre? comme s'il ne connaissait pas celui qu'il avait montr&#xE9;, comme s'il ignorait qu'il &#xE9;tait bien celui qu'il avait proclam&#xE9; par sa proph&#xE9;tie, son bapt&#xEA;me et son geste.</fr>
</ligne><ligne id="6">
<la> R/. Ecce radix Iesse asc&#xE9;ndet in sal&#xFA;tem popul&#xF3;rum, ipsum gentes deprecab&#xFA;ntur; * Et erit nomen eius glori&#xF3;sum. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Et erit.</la>
<fr>R/. Il adviendra que le rejeton de la racine de Jess&#xE9; se dressera pour le salut de tous les peuples, les nations le chercheront; * Son nom se couvrira de gloire! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Son nom.</fr>
</ligne><ligne id="7">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="8">
<la> Sed h&#xE6;c c&#xED;tius qu&#xE6;stio s&#xF3;lvitur si gest&#xE6; rei tempus et ordo pens&#xE9;tur. Ad Iord&#xE1;nis enim flu&#xE9;nta p&#xF3;situs, quia ipse Red&#xE9;mptor mundi esset ass&#xE9;ruit; missus vero in c&#xE1;rcerem, an ipse v&#xE9;niat requ&#xED;rit, non quia ipsum esse mundi Redempt&#xF3;rem d&#xFA;bitet, sed qu&#xE6;rit, ut sciat si is qui per se in mundum v&#xE9;nerat per se &#xE9;tiam ad inf&#xE9;rni claustra desc&#xE9;ndat.</la>
<fr> Mais cette question se r&#xE9;sout ais&#xE9;ment si l'on consid&#xE8;re l'ordre et le temps de ces &#xE9;v&#xE9;nements. Au bord du Jourdain, Jean a affirm&#xE9; que le Seigneur &#xE9;tait le R&#xE9;dempteur du monde, mais incarc&#xE9;r&#xE9;, il s'interroge sur sa venue, non qu'il dout&#xE2;t qu'il f&#xFB;t le R&#xE9;dempteur du monde, mais il cherche &#xE0; savoir si celui qui est venu dans le monde par lui-m&#xEA;me descendra aussi aux enfers par lui-m&#xEA;me.</fr>
</ligne><ligne id="9">
<la> R/. Doc&#xE9;bit nos D&#xF3;minus vias suas et ambul&#xE1;bimus in s&#xE9;mitis eius; * Quia de Sion ex&#xED;bit lex et verbum D&#xF3;mini de Ier&#xFA;salem. V/. Ven&#xED;te, ascend&#xE1;mus ad montem D&#xF3;mini, et ad domum Dei Iacob. * Quia de.</la>
<fr>R/. Le Seigneur nous enseignera ses chemins, et nous suivrons ses sentiers; * Car de Sion nous vient la loi, et de J&#xE9;rusalem, la parole du Seigneur. V/. Venez, montons &#xE0; la montagne du Seigneur, au Temple du Dieu de Jacob! * Car de Sion.</fr>
</ligne><ligne id="10">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="11">
<la> Quem enim pr&#xE6;c&#xFA;rrens mundo nunti&#xE1;verat, hunc mori&#xE9;ndo et ad &#xED;nferos pr&#xE6;curr&#xE9;bat. Ait ergo: Tu es qui vent&#xFA;rus es, an &#xE1;lium exspect&#xE1;mus? Ac si ap&#xE9;rte dicat: " Sicut pro hom&#xED;nibus nasci dign&#xE1;tus es, an &#xE9;tiam pro hom&#xED;nibus mori dign&#xE9;ris ins&#xED;nua, ut qui nativit&#xE1;tis tu&#xE6; pr&#xE6;c&#xFA;rsor &#xE9;xstiti, mortis &#xE9;tiam pr&#xE6;c&#xFA;rsor fiam, et vent&#xFA;rum inf&#xE9;rno te n&#xFA;ntiem, quem iam ven&#xED;sse mundo nunti&#xE1;vi? "</la>
<fr> Celui qui, en le pr&#xE9;c&#xE9;dant, avait annonc&#xE9; le Christ au monde, le pr&#xE9;c&#xE9;derait aussi par sa mort, aux enfers. Il lui demande donc: Es-tu celui qui doit venir ou devons-nous en attendre un autre? Ce qui revient &#xE0; dire: &#xAB; Toi qui as daign&#xE9; na&#xEE;tre pour les hommes, apprends-moi si tu dois aussi mourir pour les hommes, et moi, qui fus pr&#xE9;curseur de ta nativit&#xE9;, dois-je aussi l'&#xEA;tre de ta mort et annoncerai-je ta venue aux enfers comme j'ai annonc&#xE9; ta venue au monde? &#xBB;</fr>
</ligne><ligne id="12">
<la> R/. Ante multum tempus prophet&#xE1;vit Ez&#xE9;chiel: Vidi portam clausam; ecce Deus ante s&#xE6;cula ex ea proced&#xE9;bat pro sal&#xFA;te mundi. * Et erat &#xED;terum clausa, dem&#xF3;nstrans V&#xED;rginem, quia post partum perm&#xE1;nsit virgo. V/. Per portam, quam vid&#xED;sti, D&#xF3;minus solus trans&#xED;bit per illam. * Et erat.</la>
<fr>R/. Depuis les temps anciens l'avait pr&#xE9;dit &#xC9;z&#xE9;chiel: J'ai vu la porte close; et voici que le Dieu d'avant les si&#xE8;cles en sortait, pour le salut du monde. * Puis elle fut close &#xE0; nouveau, figure de la Vierge qui, apr&#xE8;s la naissance, est demeur&#xE9;e vierge. V/. Par la porte que tu as vue, seul devait passer le Seigneur. * Puis.</fr>
</ligne><ligne id="13">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="14">
<la> Unde et inquis&#xED;tus D&#xF3;minus enumer&#xE1;tis pot&#xE9;nti&#xE6; su&#xE6; mir&#xE1;culis, de mortis su&#xE6; pr&#xF3;tinus humilit&#xE1;te resp&#xF3;ndit, dicens: C&#xE6;ci vident, claudi &#xE1;mbulant, lepr&#xF3;si mund&#xE1;ntur, surdi &#xE1;udiunt, m&#xF3;rtui res&#xFA;rgunt, p&#xE1;uperes evangeliz&#xE1;ntur, et be&#xE1;tus est qui non f&#xFA;erit scandaliz&#xE1;tus in me. Visis tot signis tant&#xED;sque virt&#xFA;tibus, non scandaliz&#xE1;ri quisquam p&#xF3;tuit, sed admir&#xE1;ri. Sed infid&#xE9;lium mens grave in illo sc&#xE1;ndalum p&#xE9;rtulit, cum eum et post tot mir&#xE1;cula mori&#xE9;ntem vidit.</la>
<fr> C'est pourquoi le Seigneur interrog&#xE9;, apr&#xE8;s avoir &#xE9;num&#xE9;r&#xE9; les miracles de sa puissance, r&#xE9;pond aussit&#xF4;t en &#xE9;voquant l'humiliation de sa mort: Les aveugles voient, les boiteux marchent, les l&#xE9;preux sont purifi&#xE9;s, les sourds entendent, les morts ressuscitent, les pauvres re&#xE7;oivent la Bonne Nouvelle et heureux celui qui ne sera pas scandalis&#xE9; &#xE0; cause de moi. &#xC0; la vue de tant de signes et de si grands prodiges, le scandale n'&#xE9;tait pas possible, seulement l'admiration. Mais l'esprit des infid&#xE8;les fut gravement scandalis&#xE9; de le voir mourir apr&#xE8;s tant de miracles.</fr>
</ligne><ligne id="15">
<la> R/. Er&#xFA;mpant montes iucundit&#xE1;tem et colles iust&#xED;tiam: * Quia lux mundi D&#xF3;minus cum pot&#xE9;ntia venit. V/. De Sion ex&#xED;bit lex, et verbum D&#xF3;mini de Ier&#xFA;salem. * Quia lux. V/. Gl&#xF3;ria Patri. * Quia lux.</la>
<fr>R/. Montagnes, faites jaillir la joie; collines, faites d&#xE9;border la justice: * Voici le Seigneur, lumi&#xE8;re du monde; il vient avec puissance. V/. C'est de Sion que vient la loi, de J&#xE9;rusalem la parole du Seigneur. * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="16">
<la/>
<fr/>
</ligne></liturgia>
