<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Expositi&#xF3;ne sancti Ambr&#xF3;sii ep&#xED;scopi in psalmum trig&#xE9;simum nonum(Nn. 6. 7-9: CSEL 64, 216. 217-218)</la>
<fr>Commentaire de saint Ambroise sur le psaume 39</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Exspect&#xE1;vit rem&#xE9;dium sal&#xFA;tis Adam de parad&#xED;so ei&#xE9;ctus, ut longo liberar&#xE9;tur exs&#xED;lio. Exspect&#xE1;vit eum in Noe iusto, qui ad semen futur&#xF3;rum est reserv&#xE1;tus, ut ex eo iust&#xED;ti&#xE6; s&#xE9;mina in hom&#xED;nibus pullul&#xE1;rent. </la>
<fr> Le rem&#xE8;de sauveur, Adam chass&#xE9; du paradis regarda de loin s'il le voyait venir pour le d&#xE9;livrer d'un long exil. Il le vit de loin en No&#xE9; le juste, qui fut r&#xE9;serv&#xE9; pour &#xEA;tre la semence de l'humanit&#xE9; future, afin que, n&#xE9;es de lui, des semailles de justice se multiplient chez les hommes. </fr>
</ligne><ligne id="4">
<la> R/. Montes Israel, ramos vestros exp&#xE1;ndite et flor&#xE9;te et fructus f&#xE1;cite: * Prope est ut v&#xE9;niat dies D&#xF3;mini. V/. Ror&#xE1;te, c&#xE6;li, d&#xE9;super, et nubes pluant iustum: aperi&#xE1;tur terra et g&#xE9;rminet Salvat&#xF3;rem. * Prope est.</la>
<fr> R/. Montagnes d'Isra&#xEB;l, &#xE9;tendez vos rameaux, donnez vos fleurs, portez vos fruits: * Il est proche, le Jour du Seigneur! V/. Cieux, r&#xE9;pandez votre ros&#xE9;e, que les nu&#xE9;es fassent pleuvoir le Juste! Que la terre s'entrouvre, et fasse germer le Sauveur! * Il est proche.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Exspect&#xE1;tus est in M&#xF3;yse, cum scid&#xED;sset et pertrans&#xED;sset undas maris et imposs&#xED;bile v&#xED;ribus hum&#xE1;nis ped&#xE9;stris vi&#xE6; aper&#xED;ret in fl&#xFA;ctibus iter, sequer&#xE9;tur petra, v&#xF3;meret aquas, ut siti&#xE9;ntium patrum in m&#xE9;dio des&#xE9;rti v&#xED;scera int&#xE9;rna sati&#xE1;ret. Exspect&#xE1;tus est et in Aaron pr&#xED;ncipe sacerd&#xF3;tum, qui inter vivos ac m&#xF3;rtuos m&#xE9;dius stetit et serp&#xE9;ntem st&#xE1;tuit luem mortis, ne a cadav&#xE9;ribus defunct&#xF3;rum ad viv&#xE9;ntium trans&#xED;sset int&#xE9;ritum. </la>
<fr> C'est le Christ qu'en Mo&#xEF;se on regardait de loin, parce qu'il avait divis&#xE9; et travers&#xE9; les eaux de la mer, avait ouvert dans les flots le chemin d'un passage &#xE0; pied sec, infranchissable pour les forces humaines, et parce que la pierre suivait et r&#xE9;pandait les eaux pour d&#xE9;salt&#xE9;rer les entrailles de nos p&#xE8;res assoiff&#xE9;s au milieu du d&#xE9;sert. C'est encore lui qu'en Aaron, prince des pr&#xEA;tres, on regardait de loin, parce qu'entre les vivants et les morts il se tint debout au milieu d'eux; parce qu'il &#xE9;rigea le serpent auteur de la mort, pour qu'&#xE0; partir des cadavres des morts il ne dev&#xEE;nt pas la ruine des vivants. </fr>
</ligne><ligne id="7">
<la> R/. L&#xE6;t&#xE9;ntur c&#xE6;li, et exs&#xFA;ltet terra, iubil&#xE1;te, montes, laudem: quia D&#xF3;minus noster v&#xE9;niet, * Et p&#xE1;uperum su&#xF3;rum miser&#xE9;bitur. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et p&#xE1;uperum.</la>
<fr> R/. Joie au ciel! exulte la terre! montagnes, faites jaillir la louange, &#xE0; la face du Seigneur, car il vient, * &#xC9;mu de piti&#xE9; envers ses pauvres. V/. Le Seigneur des Seigneurs s'avance avec puissance, * &#xC9;mu.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Exspect&#xE1;tus est in Iesu Nave et certe venit, qui et potest&#xE1;tem suam et nomen acc&#xE9;pit, ut et p&#xF3;pulum in terram repromissi&#xF3;nis ind&#xFA;ceret et vere Iesus n&#xF3;mine vocar&#xE9;tur. Sicc&#xE1;vit flu&#xE9;nta, conv&#xE9;rtit undas in suum fontem, solem st&#xE1;tuit, donec consumm&#xE1;ret in virt&#xFA;te vict&#xF3;riam. Sed adhuc fig&#xFA;ra erat illa, non v&#xE9;ritas. D&#xE9;nique verus dux mil&#xED;ti&#xE6; c&#xE6;l&#xE9;stis eff&#xFA;lsit, et ador&#xE1;vit eum Iesus Nave, quamvis nondum in c&#xF3;rpore verus ast&#xED;terat, sed adhuc v&#xE9;nerat in fig&#xFA;ra.</la>
<fr> C'est lui qu'on attendait en Josu&#xE9;, et certes il vint alors. Car Josu&#xE9; re&#xE7;ut et son pouvoir et son nom, pour faire entrer le peuple dans la terre promise et &#xEA;tre appel&#xE9; en toute v&#xE9;rit&#xE9; du nom de J&#xE9;sus. Il dess&#xE9;cha le fleuve, fit retourner les eaux vers leur source, arr&#xEA;ta le soleil jusqu'&#xE0; ce que la victoire f&#xFB;t consomm&#xE9;e dans la puissance. Mais il n'y avait encore l&#xE0; qu'une figure et non la v&#xE9;rit&#xE9;. Au fond, ce fut le vrai chef de la milice c&#xE9;leste qui resplendit et Josu&#xE9; l'adora, bien que le vrai J&#xE9;sus ne f&#xFB;t pas encore l&#xE0; dans son corps. Une fois de plus, il &#xE9;tait venu en figure.</fr>
</ligne><ligne id="10">
<la> R/. Salvat&#xF3;rem exspect&#xE1;mus D&#xF3;minum Iesum Christum, * Qui reform&#xE1;bit corpus humilit&#xE1;tis nostr&#xE6; configur&#xE1;tum c&#xF3;rpori clarit&#xE1;tis su&#xE6;. V/. Pr&#xE6;occup&#xE9;mus f&#xE1;ciem eius in confessi&#xF3;ne, et in psalmis iubil&#xE9;mus ei. * Qui reform&#xE1;bit. V/. Gl&#xF3;ria Patri. * Qui reform&#xE1;bit.</la>
<fr> R/. Nous attendons pour Sauveur le Seigneur J&#xE9;sus-Christ, * Il va transfigurer notre corps de mis&#xE8;re pour le rendre semblable &#xE0; son corps de gloire. V/. Allons jusqu'&#xE0; lui en rendant gr&#xE2;ces, par nos hymnes de f&#xEA;te acclamons-le. * Il va. V/. Gloire au P&#xE8;re. * Il va.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne><ligne id="12">
<la/>
<fr/>
</ligne></liturgia>
