<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> L&#xE6;t&#xE9;ntur des&#xE9;rta et &#xED;nvia, et exs&#xFA;ltet solit&#xFA;do et fl&#xF3;reat quasi l&#xED;lium. G&#xE9;rminet et exs&#xFA;ltet l&#xE6;tab&#xFA;nda et laudans. Gl&#xF3;ria L&#xED;bani data est ei, decor Carm&#xE9;li et Saron; ipsi vid&#xE9;bunt gl&#xF3;riam D&#xF3;mini, maiest&#xE1;tem Dei nostri. Confort&#xE1;te manus dissol&#xFA;tas et g&#xE9;nua deb&#xED;lia robor&#xE1;te. D&#xED;cite pusill&#xE1;nimis: " Confort&#xE1;mini, nol&#xED;te tim&#xE9;re! Ecce Deus vester, &#xFA;ltio v&#xE9;niet, retrib&#xFA;tio Dei; ipse v&#xE9;niet et salv&#xE1;bit vos. "</la>
<fr> Que soient pleins d'all&#xE9;gresse d&#xE9;sert et terre aride, que la steppe exulte et fleurisse; comme l'asphod&#xE8;le qu'elle se couvre de fleurs, qu'elle exulte de joie et pousse des cris, la gloire du Liban lui a &#xE9;t&#xE9; donn&#xE9;e, la splendeur du Carmel et de Saron. C'est eux qui verront la gloire du Seigneur, la splendeur de notre Dieu. Fortifiez les mains affaiblies, affermissez les genoux qui chancellent. Dites aux c&#x153;urs d&#xE9;faillants: &#xAB; Soyez forts, ne craignez pas; voici votre Dieu. C'est la vengeance qui vient, la r&#xE9;tribution divine. C'est lui qui vient vous sauver. &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Salus nostra, Red&#xE9;mptor noster modo v&#xE9;niet, quem G&#xE1;briel nunti&#xE1;vit et Mar&#xED;a Virgo conc&#xE9;pit; * Ipse venit liber&#xE1;re h&#xF3;minem p&#xE9;rditum quem plasm&#xE1;vit in mundum. V/. Princeps G&#xE1;briel magne, testis fid&#xE9;lis, iam v&#xE9;niet qui vent&#xFA;rus est. * Ipse venit.</la>
<fr> R/. Notre Sauveur, notre R&#xE9;dempteur, le voici qui vient maintenant! Annonc&#xE9; par Gabriel, con&#xE7;u de la Vierge Marie, * Il vient lib&#xE9;rer l'homme qu'il avait model&#xE9;, plac&#xE9; dans le monde, et qui &#xE9;tait perdu! V/. Archange Gabriel, tu en es le t&#xE9;moin fid&#xE8;le: il vient, maintenant, celui qui doit venir, * Il vient lib&#xE9;rer.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Tunc aperi&#xE9;ntur &#xF3;culi c&#xE6;c&#xF3;rum, et aures surd&#xF3;rum pat&#xE9;bunt. Tunc s&#xE1;liet sicut cervus claudus, et exsult&#xE1;bit lingua mut&#xF3;rum, quia er&#xFA;mpent in des&#xE9;rto aqu&#xE6; et torr&#xE9;ntes in solit&#xFA;dine. Et terra &#xE1;rida erit in stagnum et s&#xED;tiens in fontes aqu&#xE1;rum; in cub&#xED;libus in quibus drac&#xF3;nes habit&#xE1;bant erit locus c&#xE1;lami et iunci.</la>
<fr> Alors se dessilleront les yeux des aveugles, et les oreilles des sourds s'ouvriront. Alors le boiteux bondira comme un cerf, et la langue du muet criera sa joie. Parce qu'auront jailli les eaux dans le d&#xE9;sert et les torrents dans la steppe. La terre br&#xFB;l&#xE9;e deviendra un mar&#xE9;cage, et le pays de la soif, des eaux jaillissantes; dans les repaires o&#xF9; g&#xEE;taient les chacals on verra des enclos de roseaux et de papyrus.</fr>
</ligne><ligne id="7">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet cum splend&#xF3;re desc&#xE9;ndens, et virtus eius cum eo, * Visit&#xE1;re p&#xF3;pulum suum in pace, et constit&#xFA;ere super eum vitam sempit&#xE9;rnam. V/. Ecce D&#xF3;minus noster cum virt&#xFA;te v&#xE9;niet, * Visit&#xE1;re p&#xF3;pulum.</la>
<fr> R/. Voici venir le Seigneur, il descend, entour&#xE9; de sa splendeur, il vient, accompagn&#xE9; de sa puissance, * Visiter son peuple dans la paix, lui assurer la vie &#xE9;ternelle. V/. Voici notre Seigneur, il vient avec puissance, * Visiter.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Et erit ibi s&#xE9;mita et via; et via sancta voc&#xE1;bitur: non trans&#xED;bit per eam poll&#xFA;tus; et erit eis dir&#xE9;cta via, ita ut stulti non errent per eam. Non erit ibi leo, et rapax b&#xE9;stia non asc&#xE9;ndet per eam nec inveni&#xE9;tur ibi; et ambul&#xE1;bunt qui liber&#xE1;ti f&#xFA;erint, et red&#xE9;mpti a D&#xF3;mino revert&#xE9;ntur. Et v&#xE9;nient in Sion cum laude, et l&#xE6;t&#xED;tia sempit&#xE9;rna super caput e&#xF3;rum: g&#xE1;udium et l&#xE6;t&#xED;tiam obtin&#xE9;bunt, et f&#xFA;giet m&#xE6;ror et g&#xE9;mitus.</la>
<fr> Il y aura l&#xE0; une chauss&#xE9;e et un chemin, on l'appellera la voie sacr&#xE9;e; l'impur n'y passera pas; c'est lui qui pour eux ira par ce chemin, et les insens&#xE9;s ne s'y &#xE9;gareront pas. Il n'y aura pas de lion et la plus f&#xE9;roce des b&#xEA;tes n'y montera pas, on ne l'y rencontrera pas, mais les rachet&#xE9;s y marcheront. Ceux qu'a lib&#xE9;r&#xE9;s le Seigneur reviendront, ils arriveront &#xE0; Sion criant de joie, portant avec eux une joie &#xE9;ternelle. La joie et l'all&#xE9;gresse les accompagneront, la douleur et les plaintes cesseront.</fr>
</ligne><ligne id="10">
<la> R/. Ecce ab austro v&#xE9;nio, ego D&#xF3;minus Deus vester, * Visit&#xE1;re vos in pace. V/. Asp&#xED;ciam vos et cr&#xE9;scere f&#xE1;ciam; multiplicab&#xED;mini et firm&#xE1;bo pactum meum vob&#xED;scum. * Visit&#xE1;re vos. V/. Gl&#xF3;ria Patri. * Visit&#xE1;re vos.</la>
<fr> R/. Me voici, j'arrive du d&#xE9;sert, je suis le Seigneur votre Dieu, * Je viens vous visiter dans la paix. V/. Je poserai sur vous mon regard, et vous fructifierez; vous vous multiplierez, et j'affermirai mon alliance avec vous. * Je viens. V/. Gloire au P&#xE8;re. * Je viens.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
