<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Comment&#xE1;rio sancti Ephr&#xE6;m di&#xE1;coni in Diat&#xE9;ssaron (Cap.18, 15.17: SC 121, p.325.327)</la>
<fr>Extrait du Commentaire de saint &#xC9;phrem sur l'&#xC9;vangile concordant</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Ut disc&#xED;pulos imped&#xED;ret, ne eum de mom&#xE9;nto adv&#xE9;ntus sui interrog&#xE1;rent, Christus dixit: De illa hora nemo scit, neque &#xE1;ngeli neque F&#xED;lius. Non est vestrum nosse t&#xE9;mpora vel mom&#xE9;nta. Absc&#xF3;ndit illa ut vigil&#xE9;mus et quivis nostrum ex&#xED;stimet illud sua &#xE6;t&#xE1;te event&#xFA;rum esse. Si enim revel&#xE1;sset quo t&#xE9;mpore vent&#xFA;rus esset, adv&#xE9;ntus eius ins&#xFA;lsus factus esset, nec &#xE1;mplius desiderar&#xE9;tur a g&#xE9;ntibus et s&#xE6;culis in quibus revel&#xE1;bitur. Dixit se vent&#xFA;rum esse, sed non dixit quando vent&#xFA;rus esset, et ita omnes generati&#xF3;nes et s&#xE6;cula ard&#xE9;nter eum exsp&#xE9;ctant.</la>
<fr> Pour emp&#xEA;cher toute question sur le moment de son av&#xE8;nement, le Christ dit &#xE0; ses disciples: Cette heure-l&#xE0;, personne ne la conna&#xEE;t, ni les anges, ni le Fils. Ce n'est pas votre affaire de conna&#xEE;tre les jours et les temps. Il nous a cach&#xE9; cela pour que nous veillions, et que chacun d'entre nous puisse penser que cet av&#xE8;nement se produira pendant sa vie. Si le temps de sa venue avait &#xE9;t&#xE9; r&#xE9;v&#xE9;l&#xE9;, vain serait son av&#xE8;nement, et les nations et les si&#xE8;cles dans lesquels il se produira ne l'auraient pas d&#xE9;sir&#xE9;. Il a bien dit qu'il vient, mais il n'a pas pr&#xE9;cis&#xE9; &#xE0; quel moment, et ainsi toutes les g&#xE9;n&#xE9;rations et tous les si&#xE8;cles ont soif de lui.</fr>
</ligne><ligne id="4">
<la> R/. Sicut mater consol&#xE1;tur f&#xED;lios suos, ita consol&#xE1;bor vos, dicit D&#xF3;minus; et de Ier&#xFA;salem civit&#xE1;te quam el&#xE9;gi, v&#xE9;niet vobis aux&#xED;lium: * Et vid&#xE9;bitis et gaud&#xE9;bit cor vestrum. V/. Dabo in Sion sal&#xFA;tem, et in Ier&#xFA;salem gl&#xF3;riam meam. * Et vid&#xE9;bitis.</la>
<fr> R/. Comme une m&#xE8;re console ses enfants, je vous consolerai, dit le Seigneur; et de J&#xE9;rusalem, cit&#xE9; que j'ai choisie, viendra pour vous le secours attendu: * Vous le verrez, vous serez dans la joie! V/. &#xC0; Sion, je donnerai le salut; &#xE0; J&#xE9;rusalem, je donnerai ma gloire! * Vous le verrez.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Quamvis enim D&#xF3;minus signa adv&#xE9;ntus sui constit&#xFA;erit, nequ&#xE1;quam tamen e&#xF3;rum t&#xE9;rminus plane intell&#xE9;gitur; nam h&#xE6;c signa mult&#xED;plici mutati&#xF3;ne ven&#xE9;runt et transi&#xE9;runt, immo et adhuc perstant. Extr&#xE9;mus enim eius adv&#xE9;ntus pri&#xF3;ri s&#xED;milis est. Nam quem&#xE1;dmodum iusti et proph&#xE9;t&#xE6; eum exspectav&#xE9;runt, put&#xE1;ntes eum ips&#xF3;rum di&#xE9;bus se revelat&#xFA;rum, ita &#xE9;tiam h&#xF3;die quisque fid&#xE9;lium suo t&#xE9;mpore eum susc&#xED;pere des&#xED;derat, quia diem adv&#xE9;ntus sui non manif&#xE9;stum fecit: idque m&#xE1;xime hanc ob causam, ne quis illum, cuius potest&#xE1;ti et dom&#xED;nio n&#xFA;meri et t&#xE9;mpora s&#xFA;bdita sunt, fato et hor&#xE6; subi&#xE9;ctum ex&#xED;stimet.</la>
<fr> Bien qu'il ait fait conna&#xEE;tre les signes de son av&#xE8;nement, on ne voit pas leur terme, car, dans un changement constant, ils sont venus et sont pass&#xE9;s, et ils durent toujours. Son ultime av&#xE8;nement est en effet semblable au premier. Les justes et les proph&#xE8;tes le d&#xE9;siraient, parce qu'ils pensaient qu'il para&#xEE;trait en leur temps; de m&#xEA;me chacun des fid&#xE8;les d'aujourd'hui d&#xE9;sire le recevoir en son propre temps, et cela d'autant plus qu'il n'a pas dit clairement le jour de son apparition, afin surtout que personne ne pense qu'il est soumis &#xE0; un commandement et &#xE0; une heure, lui qui domine les nombres et les temps.</fr>
</ligne><ligne id="7">
<la> R/. Egredi&#xE9;tur D&#xF3;minus de Samar&#xED;a ad portam qu&#xE6; r&#xE9;spicit ad ori&#xE9;ntem; et v&#xE9;niet in B&#xE9;thlehem, &#xE1;mbulans super aquas redempti&#xF3;nis Iud&#xE6;: * Tunc salvus erit omnis homo, quia ecce v&#xE9;niet. V/. Et pr&#xE6;par&#xE1;bitur in miseric&#xF3;rdia s&#xF3;lium eius, et sed&#xE9;bit super illud in &#xE6;quit&#xE1;te. * Tunc salvus.</la>
<fr> R/. Le Seigneur sortira de Samarie par la porte qui regarde vers l'orient; et il viendra jusqu'&#xE0; Bethl&#xE9;em, en marchant sur les eaux de la r&#xE9;demption de Juda: * Alors, tout homme sera sauv&#xE9;, car il vient! V/. Dans la mis&#xE9;ricorde s'affermira son tr&#xF4;ne: il y si&#xE9;gera dans la justice. * Alors, tout homme.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Vigil&#xE1;te, quia quando corpus dormit, natura nostra domin&#xE1;tur et non ex nostra volunt&#xE1;te, sed iuxta imp&#xFA;lsum nat&#xFA;r&#xE6; opus vi perf&#xED;citur. Et quando &#xE1;nim&#xE6; gravis sopor domin&#xE1;tur, puta pusillan&#xED;mitas aut trist&#xED;tia, inim&#xED;cus domin&#xE1;tur eius et per eam id facit quod illa non vult. Nat&#xFA;r&#xE6; domin&#xE1;tur vis, &#xE1;nim&#xE6; vero inim&#xED;cus. Vigil&#xE1;ntiam ergo, quam mand&#xE1;vit D&#xF3;minus, utr&#xED;que parti h&#xF3;minis pr&#xE6;scr&#xED;psit: c&#xF3;rpori ut a somnol&#xE9;ntia, &#xE1;nim&#xE6; ut a torp&#xF3;re et timidit&#xE1;te cav&#xE9;ret, ut Script&#xFA;ra ait: Evigil&#xE1;te, iusti; et: Exsurr&#xE9;xi et adhuc tecum sum.</la>
<fr> Veillez, car, lorsque le corps sommeille, c'est la nature qui nous domine, et notre activit&#xE9; est alors dirig&#xE9;e non par notre volont&#xE9;, mais par l'impulsion de notre nature. Et lorsque r&#xE8;gne sur l'&#xE2;me une lourde torpeur de faiblesse et de tristesse, c'est l'ennemi qui la domine et la m&#xE8;ne contre son propre gr&#xE9;. La force domine la nature, et l'ennemi domine l'&#xE2;me. C'est pourquoi Notre Seigneur a parl&#xE9; de la vigilance de l'&#xE2;me et de celle du corps, afin que le corps ne sombre pas dans un lourd sommeil ni l'&#xE2;me dans l'engourdissement; ainsi le dit l'&#xC9;criture: &#xC9;veillez-vous, vous les justes; et: Je me suis lev&#xE9; et je suis avec toi.</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, plant&#xE1;bis v&#xED;neam in m&#xF3;ntibus tuis et exsult&#xE1;bis quia dies D&#xF3;mini v&#xE9;niet: surge, Sion, conv&#xE9;rtere ad Deum tuum; gaude et l&#xE6;t&#xE1;re Iacob, * Quia de m&#xE9;dio g&#xE9;ntium Salv&#xE1;tor tuus v&#xE9;niet. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Quia de. V/. Gl&#xF3;ria Patri. * Quia de.</la>
<fr> R/. J&#xE9;rusalem, tu planteras la vigne sur tes montagnes, et tu exulteras de bonheur, car il vient, le Jour du Seigneur. L&#xE8;ve-toi, Sion, et reviens &#xE0; ton Dieu; Jacob, tressaille de joie et d'all&#xE9;gresse: * Voici ton Sauveur; il vient du milieu des nations! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
