<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Em&#xED;ttite agnum dominat&#xF3;ri terr&#xE6;, de Petra des&#xE9;rti ad montem f&#xED;li&#xE6; Sion. Et erit: sicut avis f&#xFA;giens et pulli de nido avol&#xE1;ntes, sic erunt f&#xED;li&#xE6; Moab ad vada Arnon. Affer cons&#xED;lium, fac iud&#xED;cium; pone quasi noctem umbram tuam in mer&#xED;die, absc&#xF3;nde fugi&#xE9;ntes et vagos ne prodas. H&#xE1;bitent apud te pr&#xF3;fugi Moab; esto lat&#xED;bulum e&#xF3;rum a f&#xE1;cie vastat&#xF3;ris; fin&#xED;tus est enim ex&#xE1;ctor, consumm&#xE1;ta est devast&#xE1;tio, def&#xE9;cit calc&#xE1;tor a terra. Et firm&#xE1;bitur in miseric&#xF3;rdia s&#xF3;lium; et sed&#xE9;bit super illud in verit&#xE1;te, in tabern&#xE1;culo David, i&#xFA;dicans et qu&#xE6;rens iud&#xED;cium et vel&#xF3;citer reddens quod iustum est.</la>
<fr> Envoyez l'agneau du ma&#xEE;tre du pays, de S&#xE9;la, situ&#xE9;e vers le d&#xE9;sert, &#xE0; la montagne de la fille de Sion. Elles seront semblables &#xE0; l'oiseau qui s'enfuit, &#xE0; une nich&#xE9;e dispers&#xE9;e, les filles de Moab, aux gu&#xE9;s de l'Arnon. Tenez un conseil, prenez une d&#xE9;cision. En plein midi, &#xE9;tends ton ombre comme celle de la nuit, cache les dispers&#xE9;s, ne trahis pas le fugitif; qu'ils demeurent chez toi, les dispers&#xE9;s de Moab, sois pour eux un asile contre le d&#xE9;vastateur. Quand l'oppression aura cess&#xE9;, que la d&#xE9;vastation aura pris fin, que seront partis ceux qui foulent le pays, le tr&#xF4;ne sera affermi dans la pi&#xE9;t&#xE9;, et sur ce tr&#xF4;ne, dans la fid&#xE9;lit&#xE9;, sous la tente de David, si&#xE9;gera un juge, soucieux du droit et z&#xE9;l&#xE9; pour la justice.</fr>
</ligne><ligne id="4">
<la> R/. Ecce virgo conc&#xED;piet et p&#xE1;riet f&#xED;lium, dicit D&#xF3;minus, * Et voc&#xE1;bitur nomen eius Admir&#xE1;bilis, Deus, Fortis. V/. T&#xF3;llite portas, pr&#xED;ncipes, vestras, et elev&#xE1;mini, port&#xE6; &#xE6;tern&#xE1;les, et intro&#xED;bit Deus. * Et voc&#xE1;bitur.</la>
<fr> R/. Voici: une vierge va concevoir et enfanter un fils, d&#xE9;clare le Seigneur, * On l'appellera: Admirable, Dieu, Fort. V/. Princes, &#xE9;levez vos portes, levez-vous, portes &#xE9;ternelles, et Dieu fera son entr&#xE9;e. * On l'appellera.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et erit in die illa: attenu&#xE1;bitur gl&#xF3;ria Iacob et pingu&#xE9;do carnis eius marc&#xE9;scet; et erit sicut cum messor &#xE1;rripit culmos, et br&#xE1;chium eius spicas legit; et erit sicut cum quis qu&#xE6;rit spicas in valle R&#xE1;phaim. Et relinqu&#xE9;tur in eo rac&#xE9;mus, et sicut cum exc&#xFA;titur &#xF3;lea: du&#xE6; vel tres ol&#xED;v&#xE6; in summit&#xE1;te rami sive qu&#xE1;ttuor aut quinque in cacum&#xED;nibus &#xE1;rboris fruct&#xED;fer&#xE6; ", dicit D&#xF3;minus Deus Israel.</la>
<fr> Il arrivera, ce jour-l&#xE0;, que la gloire de Jacob faiblira, et que son embonpoint deviendra maigreur; ce sera comme lorsque le moissonneur r&#xE9;colte le bl&#xE9;, que son bras moissonne les &#xE9;pis; ce sera comme lorsqu'on glane les &#xE9;pis au val des Repha&#xEF;m; il ne restera que des grappillons, comme au gaulage de l'olivier: deux, trois baies en haut de la cime, quatre, cinq aux branches de l'arbre. Oracle du Seigneur, Dieu d'Isra&#xEB;l.</fr>
</ligne><ligne id="7">
<la> R/. Aspici&#xE9;bam in visu noctis, et ecce in n&#xFA;bibus c&#xE6;li F&#xED;lius h&#xF3;minis veni&#xE9;bat; et datum est ei regnum et honor. * Et omnis p&#xF3;pulus, tribus et lingu&#xE6; s&#xE9;rvient ei. V/. Pot&#xE9;stas eius, pot&#xE9;stas &#xE6;t&#xE9;rna, qu&#xE6; non aufer&#xE9;tur: et regnum eius, quod non corrump&#xE9;tur. * Et omnis.</la>
<fr> R/. Je regardais au cours des visions de la nuit, et voici: sur les nu&#xE9;es du ciel, s'avan&#xE7;ait comme un fils d'homme; il lui fut remis le r&#xE8;gne et l'honneur. * Tous les peuples, tribus et langues viendront le servir. V/. Sa puissance est une puissance &#xE9;ternelle, qui ne passera pas, et son r&#xE8;gne, un r&#xE8;gne qui ne sera pas d&#xE9;truit. * Tous les peuples.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> In die illa att&#xE9;ndet homo ad fact&#xF3;rem suum, et &#xF3;culi eius ad Sanctum Israel resp&#xED;cient; et non att&#xE9;ndet ad alt&#xE1;ria qu&#xE6; fec&#xE9;runt manus eius et qu&#xE6; oper&#xE1;ti sunt d&#xED;giti eius; non resp&#xED;ciet lucos et thymiat&#xE9;ria.</la>
<fr> Ce jour-l&#xE0;, l'homme regardera vers son Cr&#xE9;ateur, et ses yeux se tourneront vers le Saint d'Isra&#xEB;l. Il ne regardera plus vers les autels, &#x153;uvres de ses mains, et ce qu'ont fait ses doigts, il ne le verra plus, ni les pieux sacr&#xE9;s ni les br&#xFB;le-parfums.</fr>
</ligne><ligne id="10">
<la> R/. Obsecro, D&#xF3;mine, mitte quem miss&#xFA;rus es: vide afflicti&#xF3;nem p&#xF3;puli tui; * Sicut loc&#xFA;tus es, veni, et l&#xED;bera nos. V/. A solis ortu et occ&#xE1;su, ab Aquil&#xF3;ne et mari. * Sicut. V/. Gl&#xF3;ria Patri. * Sicut.</la>
<fr> R/. Seigneur, nous t'en supplions, envoie celui que tu dois envoyer: regarde l'affliction de ton peuple; * Viens nous d&#xE9;livrer selon ta parole! V/. Du nord et du midi, du levant et du couchant, * Viens. V/. Gloire au P&#xE8;re. * Viens.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
