<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;nibus sancti Petri Chrys&#xF3;logi ep&#xED;scopi (Sermo 147, 4. 6-7: CCL 24A, 910-911. 912)</la>
<fr>Sermon de saint Pierre Chrysologue</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Videns Deus mundum labefact&#xE1;ri tim&#xF3;re, cont&#xED;nuo agit ut cum am&#xF3;re r&#xE9;vocet, inv&#xED;tet gr&#xE1;tia, carit&#xE1;te t&#xE9;neat et constr&#xED;ngat aff&#xE9;ctu. Hinc est quod inveter&#xE1;tam malis terram &#xE1;bluit ulcisc&#xE9;nte dil&#xFA;vio, et Noe novi s&#xE6;culi vocat par&#xE9;ntem, blando serm&#xF3;ne comp&#xE9;llit, dat famili&#xE1;rem fid&#xFA;ciam, pie de pr&#xE6;s&#xE9;ntibus &#xED;nstruit, consol&#xE1;tur per gr&#xE1;tiam de fut&#xFA;ris; et iam non iussit, sed particip&#xE1;to lab&#xF3;re una in arca claudit tot&#xED;us s&#xE6;culi partum, ut societ&#xE1;tis amor tim&#xF3;rem servit&#xFA;tis auf&#xE9;rret, et servar&#xE9;tur am&#xF3;re comm&#xFA;ni quod f&#xFA;erat comm&#xFA;ni lab&#xF3;re salv&#xE1;tum.</la>
<fr> Dieu, voyant le monde ravag&#xE9; par la crainte, agit sans cesse pour le rappeler &#xE0; lui avec amour, le solliciter par la gr&#xE2;ce, le soutenir par la charit&#xE9; et l'envelopper de tendresse. Voil&#xE0; pourquoi il a purifi&#xE9; la terre qui vieillissait dans le p&#xE9;ch&#xE9; par le ch&#xE2;timent du d&#xE9;luge: il appelle No&#xE9; &#xE0; engendrer un monde nouveau; il le sollicite par d'affectueuses paroles, il lui donne confiance par sa familiarit&#xE9;, il l'instruit paternellement des &#xE9;v&#xE9;nements pr&#xE9;sents, il le r&#xE9;conforte par la gr&#xE2;ce en vue des &#xE9;preuves futures. Il ne lui commande pas, mais en le faisant participer &#xE0; son &#x153;uvre, il enferme dans l'arche tout l'avenir du monde, afin que cette association aimante chasse la crainte servile, et que cet amour commun conserve ce qui avait &#xE9;t&#xE9; sauv&#xE9; par une &#x153;uvre commune.</fr>
</ligne><ligne id="4">
<la> R/. Ecce v&#xE9;niet D&#xF3;minus, prot&#xE9;ctor noster, Sanctus Israel, * Cor&#xF3;nam regni habens in c&#xE1;pite suo. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Cor&#xF3;nam regni.</la>
<fr>R/. Voici venir le Seigneur, le Saint d'Isra&#xEB;l, c'est lui notre secours! * Sa t&#xEA;te est couronn&#xE9;e du diad&#xE8;me royal. V/. Le Seigneur des seigneurs s'avance avec puissance, * Sa t&#xEA;te.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Hinc est quod Abraham vocat de g&#xE9;ntibus, auget n&#xF3;mine, patrem f&#xED;dei facit, comit&#xE1;tur via, inter &#xE9;xteros servat, ditat rebus, hon&#xF3;rat tri&#xFA;mphis, prom&#xED;ssis opp&#xED;gnorat, &#xE9;ripit ini&#xFA;riis, hospitalit&#xE1;te bland&#xED;tur, mir&#xED;ficat g&#xE9;rmine desper&#xE1;to: ut tot repl&#xE9;tus bonis, tanta div&#xED;n&#xE6; ill&#xE9;ctus dulc&#xE9;dine carit&#xE1;tis, Deum dil&#xED;gere d&#xED;sceret, non tim&#xE9;re; am&#xE1;ndo c&#xF3;lere, non pav&#xE9;ndo. Sed per h&#xE6;c qu&#xE6; memor&#xE1;vimus, ubi hum&#xE1;na corda flamma div&#xED;n&#xE6; carit&#xE1;tis acc&#xE9;ndit, et hum&#xE1;nis s&#xE9;nsibus am&#xF3;ris Dei tota se fundit ebr&#xED;etas, s&#xE1;ucia mente coep&#xE9;runt Deum carn&#xE1;libus velle &#xF3;culis intu&#xE9;ri. Deum, quem mundus non capit, ang&#xFA;stus qu&#xF3;modo c&#xE1;pere p&#xF3;terat hum&#xE1;nus asp&#xE9;ctus? Quid erit, quid d&#xE9;beat, quid possit, non r&#xE9;spicit ius am&#xF3;ris. Amor ign&#xF3;rat iud&#xED;cium, rati&#xF3;ne caret, modum nescit. Amor non &#xE1;ccipit de impossibilit&#xE1;te sol&#xE1;cium, non r&#xE9;cipit de difficult&#xE1;te rem&#xE9;dium.</la>
<fr> Voil&#xE0; pourquoi il appelle Abraham &#xE0; sortir du paganisme, il anoblit son nom, il en fait le p&#xE8;re de la foi; il l'accompagne dans son voyage, il le prot&#xE8;ge des &#xE9;trangers, il l'enrichit; il en fait un vainqueur, il lui donne le gage de ses promesses, il le fait &#xE9;chapper aux outrages; il devient aimablement son h&#xF4;te, il l'&#xE9;merveille en lui donnant un descendant qu'il n'esp&#xE9;rait plus; afin que, combl&#xE9; de tant de bienfaits, choy&#xE9; par une telle douceur d'amour divin, il apprenne &#xE0; aimer Dieu, non &#xE0; le craindre; &#xE0; l'honorer en l'aimant, non en le redoutant. Mais &#xE0; cause de tous ces faits que nous avons rappel&#xE9;s, o&#xF9; la flamme de l'amour divin embrase les c&#x153;urs, o&#xF9; l'ivresse de l'amour de Dieu se r&#xE9;pand dans tous les sentiments de l'homme, certains, de leur &#xE2;me bless&#xE9;e, ont voulu voir Dieu par leurs yeux de chair. Dieu, que le monde ne peut contenir, comment le regard humain, si &#xE9;troit, pouvait-il le saisir? Mais le code de l'amour ne consid&#xE8;re pas ce que celui-ci peut &#xEA;tre, ce qu'il doit et ce qu'il peut faire. L'amour ignore le jugement, il manque de raison, il ignore la mesure. L'amour ne se laisse pas consoler par l'impossibilit&#xE9;, il n'admet pas que la difficult&#xE9; soit un rem&#xE8;de.</fr>
</ligne><ligne id="7">
<la> R/. Sicut mater consol&#xE1;tur f&#xED;lios suos, ita consol&#xE1;bor vos, dicit D&#xF3;minus; et de Ier&#xFA;salem civit&#xE1;te quam el&#xE9;gi, v&#xE9;niet vobis aux&#xED;lium: * Et vid&#xE9;bitis et gaud&#xE9;bit cor vestrum. V/. Dabo in Sion sal&#xFA;tem, et in Ier&#xFA;salem gl&#xF3;riam meam. * Et vid&#xE9;bitis.</la>
<fr>R/. Comme une m&#xE8;re console ses enfants, je vous consolerai, dit le Seigneur; et de J&#xE9;rusalem, cit&#xE9; que j'ai choisie, viendra pour vous le secours attendu: * Vous le verrez, vous serez dans la joie! V/. &#xC0; Sion, je donnerai le salut; &#xE0; J&#xE9;rusalem, je donnerai ma gloire! * Vous le verrez.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Amor, nisi ad desider&#xE1;ta perv&#xE1;serit, necat am&#xE1;ntem; et &#xED;deo vadit quo d&#xFA;citur, non quo d&#xE9;beat. Amor parit desid&#xE9;rium, gliscit ard&#xF3;re, ardor ad inconc&#xE9;ssa pert&#xE9;ndit. Et quid plura? Amor quod amat non potest non vid&#xE9;re: hinc est quod omnes sancti &#xF3;mnia qu&#xE6; mer&#xFA;erant parva dux&#xE9;runt, si D&#xF3;minum non vid&#xE9;rent. Hinc est quod amor qui cupit vid&#xE9;re Deum, etsi non habet iud&#xED;cium, habet tamen st&#xFA;dium piet&#xE1;tis. Hinc est quod M&#xF3;yses audet d&#xED;cere: Si inv&#xE9;ni gr&#xE1;tiam coram te, ost&#xE9;nde mihi f&#xE1;ciem tuam. Hinc est quod &#xE1;lius dicit: Ost&#xE9;nde f&#xE1;ciem tuam. D&#xE9;nique et ipsi gent&#xED;les ob hoc simul&#xE1;cra finx&#xE9;runt, ut in ipsis err&#xF3;ribus &#xF3;culis c&#xE9;rnerent quod col&#xE9;bant.</la>
<fr> L'amour, s'il n'obtient pas l'objet de ses d&#xE9;sirs, d&#xE9;truit celui qui aime, et c'est pourquoi il va l&#xE0; o&#xF9; il se laisse entra&#xEE;ner, non l&#xE0; o&#xF9; il doit aller. L'amour engendre le d&#xE9;sir, s'enflamme d'ardeur, son ardeur le porte au-del&#xE0; de ce qui lui est accord&#xE9;. &#xC0; quoi bon insister? Il est impossible que l'amour ne voie pas ce qu'il aime; voil&#xE0; pourquoi tous les saints ont jug&#xE9; sans valeur tout ce qu'ils avaient obtenu, s'ils ne voyaient pas le Seigneur. Voil&#xE0; pourquoi l'amour qui d&#xE9;sire voir Dieu, s'il manque de jugement, a pourtant une pi&#xE9;t&#xE9; ardente. Voil&#xE0; pourquoi Mo&#xEF;se ose dire: Si j'ai trouv&#xE9; gr&#xE2;ce &#xE0; tes yeux, montre-moi ton visage. Et le psalmiste: Montre-moi ton visage. Enfin, c'est pour cela que les pa&#xEF;ens ont fabriqu&#xE9; des idoles: afin de voir de leurs yeux, au milieu de leurs erreurs, ce qu'ils adoraient.</fr>
</ligne><ligne id="10">
<la> R/. Salus nostra, Red&#xE9;mptor noster modo v&#xE9;niet, quem G&#xE1;briel nunti&#xE1;vit et Mar&#xED;a Virgo conc&#xE9;pit; * Ipse venit liber&#xE1;re h&#xF3;minem p&#xE9;rditum quem plasm&#xE1;vit in mundum. V/. Princeps G&#xE1;briel magne, testis fid&#xE9;lis, iam v&#xE9;niet qui vent&#xFA;rus est. * Ipse venit. V/. Gl&#xF3;ria Patri. * Ipse venit.</la>
<fr>R/. Notre Sauveur, notre R&#xE9;dempteur, le voici qui vient maintenant! Annonc&#xE9; par Gabriel, con&#xE7;u de la Vierge Marie, * Il vient lib&#xE9;rer l'homme qu'il avait model&#xE9;, plac&#xE9; dans le monde, et qui &#xE9;tait perdu! V/. Archange Gabriel, tu en es le t&#xE9;moin fid&#xE8;le: il vient, maintenant, celui qui doit venir, * Il vient lib&#xE9;rer. V/. Gloire au P&#xE8;re. * Il vient lib&#xE9;rer.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne><ligne id="12">
<la>1</la>
<fr/>
</ligne><ligne id="13">
<la>DOMINICA III ADVENTUS</la>
<fr>3&#xE8;me DIMANCHE DE L'AVENT</fr>
</ligne></liturgia>
