<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Tract&#xE1;tu sancti Iren&#xE6;i ep&#xED;scopi Adv&#xE9;rsus h&#xE6;reses (Lib. 3, 19: SC 211, 370-376)</la>
<fr>Trait&#xE9; de saint Ir&#xE9;n&#xE9;e contre les h&#xE9;r&#xE9;sies</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Qui nude tantum h&#xF3;minem Iesum dicunt ex Ioseph gener&#xE1;tum, persever&#xE1;ntes in servit&#xFA;te pr&#xED;stin&#xE6; inob&#x153;di&#xE9;nti&#xE6;, mori&#xFA;ntur, nondum comm&#xED;xti Verbo Dei Patris, neque per F&#xED;lium percipi&#xE9;ntes libert&#xE1;tem, quem&#xE1;dmodum ipse ait: Si F&#xED;lius vos manum&#xED;serit, vere l&#xED;beri &#xE9;ritis. Ignor&#xE1;ntes enim eum, qui ex V&#xED;rgine est Emm&#xE1;nuel, priv&#xE1;ntur m&#xFA;nere eius quod est vita &#xE6;t&#xE9;rna; non recipi&#xE9;ntes autem Verbum incorrupti&#xF3;nis, persev&#xE9;rant in carne mort&#xE1;li et sunt debit&#xF3;res mortis, ant&#xED;dotum vit&#xE6; non accipi&#xE9;ntes.</la>
<fr>Eux qui pr&#xE9;tendent que J&#xE9;sus n'est qu'un pur homme engendr&#xE9; de Joseph demeurent dans l'esclavage de l'an )tique d&#xE9;sob&#xE9;issance et y meurent, n'ayant pas encore &#xE9;t&#xE9; m&#xE9;lang&#xE9;s au Verbe de Dieu le P&#xE8;re et n'ayant pas eu part &#xE0; la libert&#xE9; qui nous vient par le Fils, selon ce qu'il dit lui-m&#xEA;me: Si le Fils vous affranchit, vous serez vraiment libres. M&#xE9;connaissant, en effet, l'Emmanuel n&#xE9; de la Vierge, ils se privent de son don, qui est la vie &#xE9;ternelle; n'ayant pas re&#xE7;u le Verbe d'incorruptibilit&#xE9;, ils demeurent dans la chair mortelle; ils sont les d&#xE9;biteurs de la mort, pour n'avoir pas accueilli l'antidote de vie.</fr>
</ligne><ligne id="4">
<la> R/. Rex noster adv&#xE9;niet Christus, * Quem Io&#xE1;nnes pr&#xE6;dic&#xE1;vit Agnum esse vent&#xFA;rum. V/. Ecce Agnus Dei, ecce qui tollit pecc&#xE1;ta mundi. * Quem Io&#xE1;nnes.</la>
<fr>R/. Il viendra le Christ, notre roi; * Il est l'Agneau dont Jean avait annonc&#xE9; la venue: V/. Voici l'Agneau de Dieu, qui enl&#xE8;ve le p&#xE9;ch&#xE9; du monde! * Il est.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Ad quos Verbum ait, suum munus gr&#xE1;ti&#xE6; narrans: Ego dixi: " Dii estis et f&#xED;lii Alt&#xED;ssimi omnes; vos autem sicut h&#xF3;mines mori&#xE9;mini ". Ad quos indubit&#xE1;te dicit, qui non perc&#xED;piunt munus adopti&#xF3;nis, sed cont&#xE9;mnunt incarnati&#xF3;nem pur&#xE6; generati&#xF3;nis Verbi Dei, fraud&#xE1;ntes h&#xF3;minem ab ea ascensi&#xF3;ne qu&#xE6; est ad Deum et ingr&#xE1;ti exsist&#xE9;ntes Verbo Dei qui incarn&#xE1;tus est propter ipsos. Propter hoc enim Verbum Dei homo, et qui F&#xED;lius Dei est F&#xED;lius h&#xF3;minis factus est, ut homo, comm&#xED;xtus Verbo Dei et adopti&#xF3;nem perc&#xED;piens, fiat f&#xED;lius Dei.</la>
<fr> C'est &#xE0; eux que le Verbe dit, expliquant le don qu'il fait de sa gr&#xE2;ce: J'ai dit: &#xAB; Vous &#xEA;tes tous des dieux et des fils du Tr&#xE8;s-Haut; mais vous, comme des hommes, vous mourrez &#xBB;. Il adresse ces paroles &#xE0; ceux qui, refusant de recevoir le don de l'adoption filiale, m&#xE9;prisent cette naissance sans tache que fut l'incarnation du Verbe de Dieu, privent l'homme de son ascension vers Dieu et ne t&#xE9;moignent qu'ingratitude au Verbe de Dieu qui s'est incarn&#xE9; pour eux. Car telle est la raison pour laquelle le Verbe s'est fait homme, et le Fils de Dieu, Fils de l'homme: c'est pour que l'homme, en se m&#xE9;langeant au Verbe et en recevant ainsi l'adoption filiale, devienne fils de Dieu.</fr>
</ligne><ligne id="7">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet cum splend&#xF3;re desc&#xE9;ndens, et virtus eius cum eo, * Visit&#xE1;re p&#xF3;pulum suum in pace, et constit&#xFA;ere super eum vitam sempit&#xE9;rnam. V/. Ecce D&#xF3;minus noster cum virt&#xFA;te v&#xE9;niet, * Visit&#xE1;re p&#xF3;pulum.</la>
<fr>R/. Voici venir le Seigneur, il descend, entour&#xE9; de sa splendeur, il vient, accompagn&#xE9; de sa puissance, * Visiter son peuple dans la paix, lui assurer la vie &#xE9;ternelle. V/. Voici notre Seigneur, il vient avec puissance, * Visiter.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Non enim poter&#xE1;mus &#xE1;liter perc&#xED;pere incorrupt&#xE9;lam et immortalit&#xE1;tem nisi ad&#xFA;niti fuiss&#xE9;mus incorrupt&#xE9;l&#xE6; et immortalit&#xE1;ti. Quem&#xE1;dmodum autem adun&#xE1;ri poss&#xE9;mus incorrupt&#xE9;l&#xE6; et immortalit&#xE1;ti nisi prius incorrupt&#xE9;la et immort&#xE1;litas facta fu&#xED;sset id quod et nos, ut absorber&#xE9;tur quod erat corrupt&#xED;bile ab incorrupt&#xE9;la et quod erat mort&#xE1;le ab immortalit&#xE1;te, uti fili&#xF3;rum adopti&#xF3;nem perciper&#xE9;mus? Propter hoc: Generati&#xF3;nem eius quis enarr&#xE1;bit? Qu&#xF3;niam homo est, et quis agn&#xF3;scet eum? Cogn&#xF3;scit autem illum is cui Pater, qui est in c&#xE6;lis revel&#xE1;vit, ut int&#xE9;llegat qu&#xF3;niam is qui non ex volunt&#xE1;te carnis neque ex volunt&#xE1;te viri natus est F&#xED;lius h&#xF3;minis, hic est Christus F&#xED;lius Dei vivi.</la>
<fr> Nous ne pouvions, en effet, avoir part &#xE0; l'incorruptibilit&#xE9; et &#xE0; l'immortalit&#xE9; que si nous &#xE9;tions unis &#xE0; l'incorruptibilit&#xE9; et &#xE0; l'immortalit&#xE9;. Mais comment aurions-nous pu &#xEA;tre unis &#xE0; l'incorruptibilit&#xE9; et &#xE0; l'immortalit&#xE9;, si l'incorruptibilit&#xE9; et l'immortalit&#xE9; ne s'&#xE9;taient pr&#xE9;alablement faites cela m&#xEA;me que nous sommes, afin que ce qui &#xE9;tait corruptible f&#xFB;t absorb&#xE9; par l'incorruptibilit&#xE9;, et ce qui &#xE9;tait mortel par l'immortalit&#xE9;, afin que nous recevions l'adoption filiale? C'est pourquoi qui racontera sa g&#xE9;n&#xE9;ration? Car il est homme, et pourtant qui le conna&#xEE;tra? Seul le conna&#xEE;t celui &#xE0; qui le P&#xE8;re qui est dans les cieux l'a r&#xE9;v&#xE9;l&#xE9;, lui faisant comprendre que le Fils de l'homme, qui n'est pas n&#xE9; de la volont&#xE9; de la chair ni de la volont&#xE9; de l'homme, est le Christ, le Fils du Dieu vivant.</fr>
</ligne><ligne id="10">
<la> R/. Ecce ab Austro v&#xE9;nio, ego D&#xF3;minus Deus vester, * Visit&#xE1;re vos in pace. V/. Asp&#xED;ciam vos et cr&#xE9;scere f&#xE1;ciam; multiplicab&#xED;mini et firm&#xE1;bo pactum meum vob&#xED;scum. * Visit&#xE1;re vos. V/. Gl&#xF3;ria Patri. * Visit&#xE1;re vos.</la>
<fr>R/. Me voici, j'arrive du d&#xE9;sert, je suis le Seigneur votre Dieu, * Je viens vous visiter dans la paix. V/. Je poserai sur vous mon regard, et vous fructifierez; vous vous multiplierez, et j'affermirai mon alliance avec vous. * Je viens. V/. Gloire au P&#xE8;re. * Je viens.</fr>
</ligne><ligne id="11">
<la>FERIA QUINTA</la>
<fr>LE JEUDI</fr>
</ligne></liturgia>
