<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In tertio nocturno, anno B)</la><fr>Troisi&#xE8;me nocturne, ann&#xE9;e B)</fr></ligne><ligne id="1">
<la>L&#xE9;ctio sancti Evang&#xE9;lii sec&#xFA;ndum Marcum</la>
<fr>&#xC9;vangile de J&#xE9;sus-Christ selon saint Marc</fr>
</ligne><ligne id="2">
<la> In&#xED;tium Evang&#xE9;lii Iesu Christi F&#xED;lii Dei. Sicut scriptum est in Isa&#xED;a proph&#xE9;ta: Ecce mitto &#xE1;ngelum meum ante f&#xE1;ciem tuam, qui pr&#xE6;par&#xE1;bit viam tuam. Et r&#xE9;liqua.</la>
<fr> Commencement de la Bonne Nouvelle de J&#xE9;sus-Christ, le Fils de Dieu. Il &#xE9;tait &#xE9;crit dans le livre du proph&#xE8;te Isa&#xEF;e: Voici que j'envoie mon messager devant toi, pour pr&#xE9;parer ta route. Et la suite.</fr>
</ligne><ligne id="3">
<la>Ex Homil&#xED;is sancti Bed&#xE6; Vener&#xE1;bilis presb&#xFD;teri (Hom. 1: CCL 122, 2-3)</la>
<fr>Hom&#xE9;lie de saint B&#xE8;de le V&#xE9;n&#xE9;rable</fr>
</ligne><ligne id="4">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="5">
<la> Quod si qu&#xE6;rimus quare Io&#xE1;nnes baptiz&#xE1;verit, cujus bapt&#xED;smate pecc&#xE1;ta rem&#xED;tti nequiv&#xE9;runt, patet ap&#xE9;rta r&#xE1;tio quia pr&#xE6;cursi&#xF3;nis su&#xE6; servans off&#xED;cium sicut ante D&#xF3;minum nasci, pr&#xE6;dic&#xE1;re et mori, ita &#xE9;tiam baptiz&#xE1;re d&#xE9;beat; simul ne D&#xF3;mini dispensati&#xF3;nem, si primus ipse bapt&#xED;sma hom&#xED;nibus daret, Pharis&#xE6;&#xF3;rum et Scrib&#xE1;rum c&#xE1;rperet invidi&#xF3;sa cont&#xE9;ntio, sed si interrog&#xE1;re volu&#xED;ssent in qua potest&#xE1;te baptiz&#xE1;ret, statim aud&#xED;rent: Bapt&#xED;smum Io&#xE1;nnis unde erat? E c&#xE6;lo an ex hom&#xED;nibus? Quod cum e c&#xE6;lo esse neg&#xE1;re non aud&#xE9;rent, &#xE9;tiam eius quem Io&#xE1;nnes prdic&#xE1;bat &#xF3;pera c&#xE6;litus acta coger&#xE9;ntur fat&#xE9;ri.</la>
<fr> Si nous cherchons pourquoi Jean baptisait, lui dont le bapt&#xEA;me ne pouvait remettre les p&#xE9;ch&#xE9;s, la raison en est claire: c'est que, pour &#xEA;tre fid&#xE8;le &#xE0; son minist&#xE8;re de pr&#xE9;curseur, il devait baptiser avant le Seigneur de m&#xEA;me qu'il &#xE9;tait n&#xE9; avant lui, lui qui pr&#xEA;chait avant lui, et qu'il mourrait avant lui. En m&#xEA;me temps, c'&#xE9;tait emp&#xEA;cher, dans le cas o&#xF9; le Seigneur aurait le premier donn&#xE9; le bapt&#xEA;me aux hommes, que la querelle envieuse des Pharisiens et des Scribes n'ait prise sur son minist&#xE8;re. S'ils voulaient lui demander par quel pouvoir il baptisait, ils s'entendraient aussit&#xF4;t r&#xE9;pliquer: Le bapt&#xEA;me de Jean, d'o&#xF9; venait-il? Du ciel ou des hommes? Ainsi, comme ils n'oseraient pas nier qu'il vienne du ciel, ils seraient contraints de reconna&#xEE;tre que les &#x153;uvres de celui que Jean pr&#xEA;chait, &#xE9;taient elles aussi accomplies par un pouvoir venant du ciel.</fr>
</ligne><ligne id="6">
<la> R/. Rex noster adv&#xE9;niet Christus, * Quem Io&#xE1;nnes pr&#xE6;dic&#xE1;vit Agnum esse vent&#xFA;rum. V/. Ecce Agnus Dei, ecce qui tollit pecc&#xE1;ta mundi. * Quem Io&#xE1;nnes.</la>
<fr> R/. Il viendra le Christ, notre roi; * Il est l'Agneau dont Jean avait annonc&#xE9; la venue: V/. Voici l'Agneau de Dieu, qui enl&#xE8;ve le p&#xE9;ch&#xE9; du monde! * Il est.</fr>
</ligne><ligne id="7">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="8">
<la> Nec tamen bapt&#xED;sma Io&#xE1;nnis quamvis pecc&#xE1;ta non lax&#xE1;verit, infructu&#xF3;sum omn&#xED;modis accipi&#xE9;ntibus &#xE9;xstitit, quia etsi non pro remissi&#xF3;ne peccat&#xF3;rum pro signo tamen f&#xED;dei et p&#xE6;nit&#xE9;nti&#xE6; dab&#xE1;tur; ut vid&#xE9;licet rec&#xF3;lerent se omnes qui hoc initiab&#xE1;ntur a pecc&#xE1;tis contin&#xE9;re, eleem&#xF3;synis ins&#xED;stere, in Christum cr&#xE9;dere, atque ad eius bapt&#xED;sma quo in remissi&#xF3;nem peccat&#xF3;rum abluer&#xE9;ntur, mox ut appar&#xE9;ret, proper&#xE1;re deb&#xE9;re.</la>
<fr> Cependant, si le bapt&#xEA;me de Jean ne remettait pas les p&#xE9;ch&#xE9;s, il n'en &#xE9;tait pas pour autant sans fruit pour ceux qui le recevaient. En effet, bien qu'il ne f&#xFB;t pas donn&#xE9; pour la r&#xE9;mission des p&#xE9;ch&#xE9;s, il l'&#xE9;tait cependant comme signe de foi et de repentir, c'est-&#xE0;-dire qu'il leur rappelait que tous devraient, du fait de cette initiation, s'abstenir du p&#xE9;ch&#xE9;, pratiquer l'aum&#xF4;ne, croire au Christ, et se h&#xE2;ter d'aller vers son bapt&#xEA;me, d&#xE8;s qu'il para&#xEE;trait, afin d'y &#xEA;tre lav&#xE9;s pour la r&#xE9;mission de leurs p&#xE9;ch&#xE9;s.</fr>
</ligne><ligne id="9">
<la> R/. Salus nostra, Red&#xE9;mptor noster modo v&#xE9;niet, quem G&#xE1;briel nunti&#xE1;vit et Mar&#xED;a Virgo conc&#xE9;pit; * Ipse venit liber&#xE1;re h&#xF3;minem p&#xE9;rditum quem plasm&#xE1;vit in mundum. V/. Princeps G&#xE1;briel magne, testis fid&#xE9;lis, iam v&#xE9;niet qui vent&#xFA;rus est. * Ipse venit.</la>
<fr> R/. Notre Sauveur, notre R&#xE9;dempteur, le voici qui vient maintenant! Annonc&#xE9; par Gabriel, con&#xE7;u de la Vierge Marie, * Il vient lib&#xE9;rer l'homme qu'il avait model&#xE9;, plac&#xE9; dans le monde, et qui &#xE9;tait perdu! V/. Archange Gabriel, tu en es le t&#xE9;moin fid&#xE8;le: il vient, maintenant, celui qui doit venir, * Il vient lib&#xE9;rer.</fr>
</ligne><ligne id="10">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="11">
<la> Quod autem Io&#xE1;nnes in des&#xE9;rto bapt&#xED;sma suum dat et bapt&#xED;sma Christi prdicat, immo totam a p&#xFA;ero in des&#xE9;rtis agit vitam, &#xED;deo fit ut summus doctor quod verbis pr&#xE6;dic&#xE1;bat ex&#xE9;mplis astr&#xFA;eret et qui suos audit&#xF3;res a pecc&#xE1;tis p&#xE6;nit&#xE9;ndo disc&#xE9;dere suad&#xE9;bat, ipse pecc&#xE1;ntium v&#xED;tia non solum mund&#xED;tia mentis sed et c&#xF3;rporis situ declin&#xE1;ret.</la>
<fr> Mais pourquoi est-ce dans le d&#xE9;sert que Jean donne son bapt&#xEA;me et annonce celui du Christ, ou plut&#xF4;t qu'il y passe, d&#xE8;s l'enfance, toute sa vie? Il convenait que le ma&#xEE;tre de doctrine appuy&#xE2;t par ses exemples ce qu'il pr&#xEA;chait par ses paroles; que celui qui persuadait &#xE0; ses auditeurs de se repentir de leurs p&#xE9;ch&#xE9;s, se t&#xEE;nt &#xE9;loign&#xE9; des vices de ceux qui p&#xE8;chent, non seulement par la puret&#xE9; de son &#xE2;me, mais encore par la situation elle-m&#xEA;me de son corps.</fr>
</ligne><ligne id="12">
<la> R/. Ecce ab austro v&#xE9;nio, ego D&#xF3;minus Deus vester, * Visit&#xE1;re vos in pace. V/. Asp&#xED;ciam vos et cr&#xE9;scere f&#xE1;ciam; multiplicab&#xED;mini et firm&#xE1;bo pactum meum vob&#xED;scum. * Visit&#xE1;re vos.</la>
<fr> R/. Me voici, j'arrive du d&#xE9;sert, je suis le Seigneur votre Dieu, * Je viens vous visiter dans la paix. V/. Je poserai sur vous mon regard, et vous fructifierez ; vous vous multiplierez, et j'affermirai mon alliance avec vous. * Je viens.</fr>
</ligne><ligne id="13">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="14">
<la> Typice autem des&#xE9;rtum in quo Io&#xE1;nnes man&#xE9;bat segreg&#xE1;bam a mundi ill&#xE9;cebris sanct&#xF3;rum vitam des&#xED;gnat: qui sive solit&#xE1;rii sive turbis adm&#xED;xti vivant tota semper intenti&#xF3;ne &#xE1;nimi pr&#xE6;s&#xE9;ntis s&#xE6;culi desid&#xE9;ria spernunt; soli Deo in absc&#xF3;ndito cordis adh&#xE6;r&#xE9;re et in illo spem suam p&#xF3;nere delect&#xE1;ntur. Quam dilect&#xED;ssimam Deo solit&#xFA;dinem mentis iuv&#xE1;nte Sp&#xED;ritus Sancti gr&#xE1;tia desider&#xE1;bat ad&#xED;re proph&#xE9;ta qui dic&#xE9;bat: Quis dabit mihi pennas sicut col&#xFA;mb&#xE6; et vol&#xE1;bo et requi&#xE9;scam? Eamd&#xE9;mque se mox D&#xF3;mino iuv&#xE1;nte consec&#xFA;tum gratul&#xE1;tus quasi comm&#xFA;nibus terren&#xF3;rum desideri&#xF3;rum implicam&#xE9;ntis ins&#xFA;ltans, adi&#xFA;ngit: Ecce elong&#xE1;vi f&#xFA;giens et mansi in solit&#xFA;dine.</la>
<fr> Par ailleurs, typologiquement, le d&#xE9;sert o&#xF9; Jean demeurait repr&#xE9;sente la vie des saints coup&#xE9;s des plaisirs de ce monde: qu'ils vivent en solitaires ou m&#xEA;l&#xE9;s aux foules, sans cesse ils tendent de toute leur &#xE2;me &#xE0; m&#xE9;priser les d&#xE9;sirs du si&#xE8;cle pr&#xE9;sent; ils trouvent leur joie &#xE0; ne s'attacher qu'&#xE0; Dieu, dans le secret de leur c&#x153;ur, et &#xE0; ne mettre qu'en lui leur esp&#xE9;rance. C'est vers cette solitude de l'&#xE2;me, si ch&#xE8;re &#xE0; Dieu, que le proph&#xE8;te, avec le secours de l'Esprit Saint, d&#xE9;sirait aller, disant: Qui me donnera les ailes de la colombe pour que je m'envole et repose? Et, se f&#xE9;licitant de l'avoir bient&#xF4;t trouv&#xE9;e, gr&#xE2;ce au secours de Dieu, il ajoute, comme d&#xE9;fiant les attaches des d&#xE9;sirs terrestres: Voil&#xE0;! J'ai fui au loin, et je demeure dans la solitude.</fr>
</ligne><ligne id="15">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet cum splend&#xF3;re desc&#xE9;ndens, et virtus eius cum eo, * Visit&#xE1;re p&#xF3;pulum suum in pace, et constit&#xFA;ere super eum vitam sempit&#xE9;rnam. V/. Ecce D&#xF3;minus noster cum virt&#xFA;te v&#xE9;niet, * Visit&#xE1;re p&#xF3;pulum. V/. Gl&#xF3;ria Patri. * Visit&#xE1;re p&#xF3;pulum.</la>
<fr> R/. Voici venir le Seigneur, il descend, entour&#xE9; de sa splendeur, il vient, accompagn&#xE9; de sa puissance, * Visiter son peuple dans la paix, lui assurer la vie &#xE9;ternelle. V/. Voici notre Seigneur, il vient avec puissance, * Visiter. V/. Gloire au P&#xE8;re. * Visiter.</fr>
</ligne><ligne id="16">
<la/>
<fr/>
</ligne></liturgia>
