<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;nibus sancti C&#xE6;s&#xE1;rii Arelat&#xE9;nsis ep&#xED;scopi (Sermo 188, 1-2: CCL 104, 767-768)</la>
<fr>Sermon de saint C&#xE9;saire d'Arles</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Sanctam et desider&#xE1;bilem, glori&#xF3;sam ac singul&#xE1;rem sollemnit&#xE1;tem, hoc est, nativit&#xE1;tem D&#xF3;mini Salvat&#xF3;ris, fratres car&#xED;ssimi, devoti&#xF3;ne fidel&#xED;ssima suscept&#xFA;ri, totis v&#xED;ribus nos deb&#xE9;mus cum ips&#xED;us adiut&#xF3;rio pr&#xE6;par&#xE1;re, et omnes l&#xE1;tebras &#xE1;nim&#xE6; nostr&#xE6; dilig&#xE9;nter asp&#xED;cere; ne forte sit in nobis &#xE1;liquod pecc&#xE1;tum absc&#xF3;nditum, quod et consci&#xE9;ntiam conf&#xFA;ndat ac m&#xF3;rdeat, et &#xF3;culos div&#xED;n&#xE6; maiest&#xE1;tis off&#xE9;ndat. Nam licet Christus D&#xF3;minus noster post passi&#xF3;nem suam resurr&#xE9;xerit, et in c&#xE6;lum asc&#xE9;nderit, cons&#xED;derat tamen, ut cr&#xE9;dimus, et dilig&#xE9;nter att&#xE9;ndit, qu&#xE1;liter se unusqu&#xED;sque serv&#xF3;rum eius sine avar&#xED;tia, sine ira, sine sup&#xE9;rbia atque lux&#xFA;ria, ad celebr&#xE1;ndum eius natal&#xED;cium st&#xFA;deat pr&#xE6;par&#xE1;re atque comp&#xF3;nere; et sec&#xFA;ndum quod unumqu&#xE9;mque orn&#xE1;tum bonis op&#xE9;ribus v&#xED;derit, ita illi gr&#xE1;tiam su&#xE6; miseric&#xF3;rdi&#xE6; dispens&#xE1;bit.</la>
<fr> Si nous voulons, fr&#xE8;res bien-aim&#xE9;s, recevoir avec toute la d&#xE9;votion de notre foi la solennit&#xE9; sainte, d&#xE9;sirable, glorieuse, sans pareille &#x2014;  je veux dire la Nativit&#xE9; du Seigneur Sauveur &#x2014;  , il faut nous pr&#xE9;parer de toutes nos forces, aid&#xE9;s par lui-m&#xEA;me, et scruter attentivement les replis de notre &#xE2;me, afin qu'il ne trouve pas en nous quelque faute cach&#xE9;e rongeant m&#xEA;me notre conscience et blessant la divine majest&#xE9;. Car, bien que le Christ notre Seigneur, apr&#xE8;s sa passion, soit ressuscit&#xE9; et mont&#xE9; au ciel, il consid&#xE8;re pourtant, croyons-nous, et ne laisse pas de remarquer comment chacun de ses serviteurs a soin de se pr&#xE9;parer, en &#xE9;cartant toute avarice, col&#xE8;re, orgueil et sensualit&#xE9;, &#xE0; c&#xE9;l&#xE9;brer son jour de naissance et &#xE0; s'y bien disposer. Et selon qu'il aura vu l'un ou l'autre orn&#xE9; de bonnes &#x153;uvres, il lui donnera part &#xE0; la gr&#xE2;ce de sa mis&#xE9;ricorde.</fr>
</ligne><ligne id="4">
<la> R/. Salvat&#xF3;rem exspect&#xE1;mus D&#xF3;minum Iesum Christum, * Qui reform&#xE1;bit corpus humilit&#xE1;tis nostr&#xE6; configur&#xE1;tum c&#xF3;rpori clarit&#xE1;tis su&#xE6;. V/. Pr&#xE6;occup&#xE9;mus f&#xE1;ciem eius in confessi&#xF3;ne, et in psalmis iubil&#xE9;mus ei. * Qui reform&#xE1;bit.</la>
<fr> R/. Nous attendons pour Sauveur le Seigneur J&#xE9;sus- Christ, * Il va transfigurer notre corps de mis&#xE8;re pour le rendre semblable &#xE0; son corps de gloire. V/. Allons jusqu'&#xE0; lui en rendant gr&#xE2;ces, par nos hymnes de f&#xEA;te acclamons-le. * Il va.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> In nat&#xE1;le enim D&#xF3;mini, fratres dilect&#xED;ssimi, quasi in n&#xFA;ptiis spirit&#xE1;libus spons&#xE6; su&#xE6; Eccl&#xE9;si&#xE6; Christus adi&#xFA;nctus est: tunc v&#xE9;ritas de terra orta est, tunc iust&#xED;tia de c&#xE6;lo prosp&#xE9;xit, tunc proc&#xE9;ssit sponsus de th&#xE1;lamo suo, hoc est, Verbum Dei de &#xFA;tero virgin&#xE1;li. Proc&#xE9;ssit enim cum sponsa sua, id est hum&#xE1;nam carnem susc&#xE9;pit. Ad istas ergo tam sanctas n&#xFA;ptias invit&#xE1;ti, et ad conv&#xED;vium Patris et F&#xED;lii et Sp&#xED;ritus Sancti intrat&#xFA;ri, vid&#xE9;te qu&#xE1;libus indum&#xE9;ntis debe&#xE1;mus orn&#xE1;ri. Et &#xED;deo mund&#xE9;mus, quantum p&#xF3;ssumus, cum Dei adiut&#xF3;rio, corda simul et c&#xF3;rpora nostra: ut c&#xE6;l&#xE9;stis ille invit&#xE1;tor nihil in nobis s&#xF3;rdidum, nihil f&#x153;dum, nihil obsc&#xFA;rum, nihil &#xF3;culis suis depreh&#xE9;ndat ind&#xED;gnum.</la>
<fr> Dans la nativit&#xE9; du Seigneur, en effet, fr&#xE8;res bien-aim&#xE9;s, le Christ s'est uni &#xE0; l'&#xC9;glise son &#xC9;pouse, comme en des &#xE9;pousailles spirituelles: alors la v&#xE9;rit&#xE9; a germ&#xE9; de la terre, alors la justice s'est pench&#xE9;e du haut du ciel, alors l'&#xC9;poux s'est avanc&#xE9;, sortant de la chambre nuptiale, c'est-&#xE0;-dire que le Verbe de Dieu est n&#xE9; du sein virginal. Il s'est avanc&#xE9; avec son &#xC9;pouse, c'est-&#xE0;-dire qu'il a pris une chair humaine. Invit&#xE9;s &#xE0; ces noces sacr&#xE9;es, et sur le point d'entrer au festin du P&#xE8;re et du Fils et de l'Esprit-Saint, voyez de quels v&#xEA;tements nous devons &#xEA;tre par&#xE9;s! Purifions donc, autant qu'il est possible, avec l'aide de Dieu, nos c&#x153;urs et nos corps, afin que le c&#xE9;leste ma&#xEE;tre de maison ne surprenne en nous rien de souill&#xE9;, rien de difforme, rien de trouble, rien qui soit indigne de ses regards.</fr>
</ligne><ligne id="7">
<la> R/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Sp&#xED;ritus Sanctus superv&#xE9;niet in te et virtus Alt&#xED;ssimi obumbr&#xE1;bit tibi; quod enim ex te nasc&#xE9;tur Sanctum, voc&#xE1;bitur F&#xED;lius Dei. V/. Qu&#xF3;modo fiet istud, qu&#xF3;niam virum non cogn&#xF3;sco? Et resp&#xF3;ndens Angelus, dixit ei. * Sp&#xED;ritus Sanctus.</la>
<fr> R/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * L'Esprit Saint viendra sur toi, et la puissance du Tr&#xE8;s-Haut te prendra sous son ombre; c'est pourquoi celui qui na&#xEE;tra de toi sera saint, il sera appel&#xE9;: Fils de Dieu. V/. Comment cela va-t-il se faire, puisque je suis vierge? Et l'ange lui r&#xE9;pondit: * L'Esprit Saint.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> H&#xE6;c ergo, fratres dilect&#xED;ssimi, non transit&#xF3;rie, sed cum ing&#xE9;nti trem&#xF3;re deb&#xE9;mus att&#xE9;ndere. Invit&#xE1;ti enim sumus ad n&#xFA;ptias ubi nos ipsi, si bene &#xE1;gimus, sponsa &#xE9;rimus. Cogit&#xE9;mus ad quales n&#xFA;ptias, consider&#xE9;mus ad qualem sponsum, vel ad quale conv&#xED;vium invit&#xE1;ti sumus. Invit&#xE1;ti enim sumus ad mensam, ubi non inven&#xED;tur cibus h&#xF3;minum, sed panis p&#xF3;nitur angel&#xF3;rum. Et &#xED;deo vide&#xE1;mus ne forte intus in &#xE1;nima, ubi deber&#xE9;mus bon&#xF3;rum &#xF3;perum margar&#xED;tis orn&#xE1;ri, ibi appare&#xE1;mus viti&#xF3;rum pannis vet&#xE9;ribus invol&#xFA;ti; et quando eos, qui boni sunt, in &#xF3;culis Dei c&#xE1;stitas reddet c&#xE1;ndidos, tunc eos, qui mali sunt, reddat lux&#xFA;ria sordid&#xE1;tos.</la>
<fr> Cela, fr&#xE8;res bien-aim&#xE9;s, nous devons l'attendre non avec l'attention que l'on pr&#xEA;te en passant, mais avec un grand tremblement. Car nous sommes invit&#xE9;s &#xE0; des noces o&#xF9; nous-m&#xEA;mes serons l'&#xE9;pouse, si nous agissons bien. Consid&#xE9;rons &#xE0; quelles noces, &#xE0; quel &#xC9;poux, &#xE0; quel festin nous sommes appel&#xE9;s. Nous sommes convi&#xE9;s &#xE0; une table o&#xF9; ne se trouve pas la nourriture des hommes, mais o&#xF9; sera servi le pain des anges. Prenons donc garde qu'&#xE0; l'int&#xE9;rieur, dans l'&#xE2;me, o&#xF9; nous devrions &#xEA;tre orn&#xE9;s des perles de nos bonnes &#x153;uvres, nous n'apparaissions envelopp&#xE9;s des vieilles guenilles de nos vices. Quand les bons se tiendront devant Dieu, &#xE9;blouissants de chastet&#xE9;, prenons garde que la d&#xE9;bauche rende ignobles les mauvais!</fr>
</ligne><ligne id="10">
<la> R/. Missus est G&#xE1;briel angelus ad Mar&#xED;am V&#xED;rginem despons&#xE1;tam Ioseph, n&#xFA;ntians ei verbum; et expav&#xE9;scit Virgo de l&#xFA;mine: Ne t&#xED;meas, Mar&#xED;a, inven&#xED;sti gr&#xE1;tiam apud D&#xF3;minum. * Ecce conc&#xED;pies et p&#xE1;ries et voc&#xE1;bitur Alt&#xED;ssimi F&#xED;lius. V/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Ecce. V/. Gl&#xF3;ria Patri. * Ecce.</la>
<fr> R/. L'ange Gabriel fut envoy&#xE9; &#xE0; Marie, la vierge accord&#xE9;e en mariage &#xE0; Joseph, pour lui annoncer un message de Dieu; et la vierge fut saisie d'effroi devant la lumi&#xE8;re: Ne crains pas, Marie, tu as trouv&#xE9; gr&#xE2;ce aupr&#xE8;s du Seigneur: * Voici que tu vas concevoir et enfanter un Fils. On l'appellera le Fils du Tr&#xE8;s-Haut. V/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
