<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> In anno quo m&#xF3;rtuus est rex Oz&#xED;as, vidi D&#xF3;minum sed&#xE9;ntem super s&#xF3;lium exc&#xE9;lsum et elev&#xE1;tum; et f&#xED;mbri&#xE6; eius repl&#xE9;bant templum. S&#xE9;raphim stabant iuxta eum; sex al&#xE6; uni et sex al&#xE6; &#xE1;lteri: du&#xE1;bus vel&#xE1;bat f&#xE1;ciem suam et du&#xE1;bus vel&#xE1;bat pedes suos et du&#xE1;bus vol&#xE1;bat. Et clam&#xE1;bat alter ad &#xE1;lterum et dic&#xE9;bat: " Sanctus, Sanctus, Sanctus D&#xF3;minus exerc&#xED;tuum; plena est omnis terra gl&#xF3;ria eius. "</la>
<fr> L'ann&#xE9;e de la mort du roi Ozias, je vis le Seigneur assis sur un tr&#xF4;ne grandiose et sur&#xE9;lev&#xE9;. Sa tra&#xEE;ne emplissait le sanctuaire. Des s&#xE9;raphins se tenaient au-dessus de lui, ayant chacun six ailes, deux pour se couvrir la face, deux pour se couvrir les pieds, deux pour voler. Ils se criaient l'un &#xE0; l'autre ces paroles: &#xAB; Saint, saint, saint est le Seigneur des arm&#xE9;es, sa gloire emplit toute la terre. &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Asp&#xED;ciens a longe, ecce v&#xED;deo Dei pot&#xE9;ntiam veni&#xE9;ntem, et n&#xE9;bulam totam terram teg&#xE9;ntem. * Ite &#xF3;bviam ei, et d&#xED;cite: * N&#xFA;ntia nobis si tu es ipse, * Qui regnat&#xFA;rus es in p&#xF3;pulo Israel. V/. Quique terr&#xED;gen&#xE6; et f&#xED;lii h&#xF3;minum, simul in unum dives et pauper. * Ite &#xF3;bviam ei, et d&#xED;cite. V/. Qui regis Israel, int&#xE9;nde, qui ded&#xFA;cis velut ovem Ioseph, qui sedes super ch&#xE9;rubim. * N&#xFA;ntia nobis si tu es ipse. V/. T&#xF3;llite portas, pr&#xED;ncipes, vestras, et elev&#xE1;mini, port&#xE6; &#xE6;tern&#xE1;les, et intro&#xED;bit. * Qui regnat&#xFA;rus es in p&#xF3;pulo Israel. V/. Gl&#xF3;ria Patri et F&#xED;lio et Spir&#xED;tui Sancto. R/. Asp&#xED;ciens a longe, ecce v&#xED;deo Dei pot&#xE9;ntiam veni&#xE9;ntem, et n&#xE9;bulam totam terram teg&#xE9;ntem. Ite &#xF3;bviam ei, et d&#xED;cite: N&#xFA;ntia nobis si tu es ipse, qui regnat&#xFA;rus es in p&#xF3;pulo Israel.</la>
<fr> R/. En regardant au loin, je vois venir la puissance de Dieu: nu&#xE9;e couvrant toute la terre. * Allez &#xE0; sa rencontre et dites-lui: * Annonce-nous: est-ce bien toi, * Qui dois r&#xE9;gner sur Isra&#xEB;l? V/. Vous tous, fils de la terre et fils des hommes, riche et pauvre tout &#xE0; la fois, * Allez &#xE0; sa rencontre et dites-lui: V/. Berger d'Isra&#xEB;l, &#xE9;coute, toi qui conduis Joseph, ta brebis, et qui tr&#xF4;nes au-dessus des keroubim: * Annonce-nous, est-ce bien toi? V/. Princes, &#xE9;levez vos portes, levez-vous, portes &#xE9;ternelles: Qu'il entre enfin, * Celui qui doit r&#xE9;gner sur Isra&#xEB;l! V/. Gloire au P&#xE8;re, et au Fils, et au Saint-Esprit. R/. En regardant au loin, je vois venir la puissance de Dieu: nu&#xE9;e couvrant toute la terre. Allez &#xE0; sa rencontre et dites-lui: Annonce-nous : est-ce bien toi, qui dois r&#xE9;gner sur Isra&#xEB;l?</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et comm&#xF3;ta sunt superlimin&#xE1;ria c&#xE1;rdinum a voce clam&#xE1;ntis, et domus repl&#xE9;ta est fumo. Et dixi: " V&#xE6; mihi, quia p&#xE9;rii! Quia vir poll&#xFA;tus l&#xE1;biis ego sum et in m&#xE9;dio p&#xF3;puli poll&#xFA;ta l&#xE1;bia hab&#xE9;ntis ego h&#xE1;bito et regem, D&#xF3;minum exerc&#xED;tuum, vidi &#xF3;culis meis. " Et vol&#xE1;vit ad me unus de s&#xE9;raphim, et in manu eius c&#xE1;lculus quem f&#xF3;rcipe t&#xFA;lerat de alt&#xE1;ri, et t&#xE9;tigit os meum et dixit: " Ecce t&#xE9;tigit hoc l&#xE1;bia tua et aufer&#xE9;tur in&#xED;quitas tua, et pecc&#xE1;tum tuum mund&#xE1;bitur. "</la>
<fr> Les montants des portes vibr&#xE8;rent au bruit de ces cris et le Temple &#xE9;tait plein de fum&#xE9;e. Alors je dis: &#xAB; Malheur &#xE0; moi, je suis perdu! Car je suis un homme aux l&#xE8;vres impures, j'habite au sein d'un peuple aux l&#xE8;vres impures, et mes yeux ont vu le Roi, le Seigneur des arm&#xE9;es. &#xBB; L'un des s&#xE9;raphins vola vers moi, tenant dans sa main une braise qu'il avait prise avec des pinces sur l'autel. Il m'en toucha la bouche et dit: &#xAB; Voici, ceci a touch&#xE9; tes l&#xE8;vres, ta faute est effac&#xE9;e, ton p&#xE9;ch&#xE9; est pardonn&#xE9;. &#xBB;</fr>
</ligne><ligne id="7">
<la> R/. Aspici&#xE9;bam in visu noctis, et ecce in n&#xFA;bibus c&#xE6;li F&#xED;lius h&#xF3;minis veni&#xE9;bat; et datum est ei regnum et honor. * Et omnis p&#xF3;pulus, tribus et lingu&#xE6; s&#xE9;rvient ei. V/. Pot&#xE9;stas eius, pot&#xE9;stas &#xE6;t&#xE9;rna, qu&#xE6; non aufer&#xE9;tur: et regnum eius, quod non corrump&#xE9;tur. * Et omnis.</la>
<fr> R/. Je regardais au cours des visions de la nuit, et voici: sur les nu&#xE9;es du ciel, s'avan&#xE7;ait comme un fils d'homme; il lui fut remis le r&#xE8;gne et l'honneur. * Tous les peuples, tribus et langues viendront le servir. V/. Sa puissance est une puissance &#xE9;ternelle, qui ne passera pas, et son r&#xE8;gne, un r&#xE8;gne qui ne sera pas d&#xE9;truit. * Tous les peuples.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Et aud&#xED;vi vocem D&#xF3;mini dic&#xE9;ntis: " Quem mittam? Et quis ibit nobis? ". Et dixi: " Ecce ego, mitte me ". Et dixit: " Vade, et dices p&#xF3;pulo huic: "Audi&#xE9;ntes aud&#xED;te et nol&#xED;te intell&#xE9;gere, et vid&#xE9;ntes vid&#xE9;te et nol&#xED;te cogn&#xF3;scere". Pingue redde cor p&#xF3;puli huius et aures eius &#xE1;ggrava et &#xF3;culos eius exc&#xE6;ca, ne forte v&#xED;deat &#xF3;culis suis et &#xE1;uribus suis &#xE1;udiat et corde suo int&#xE9;llegat et convert&#xE1;tur et san&#xE9;tur. "</la>
<fr> Alors j'entendis la voix du Seigneur qui disait: &#xAB; Qui enverrai-je? Qui ira pour nous? &#xBB; Et je dis: &#xAB; Me voici, envoie-moi &#xBB;. Il me dit: &#xAB; Va, et tu diras &#xE0; ce peuple: "&#xC9;coutez, &#xE9;coutez, et ne comprenez pas; regardez, regardez, et ne discernez pas". Appesantis le c&#x153;ur de ce peuple, rends-le dur d'oreille, englue-lui les yeux, de peur que ses yeux ne voient, que ses oreilles n'entendent, que son c&#x153;ur ne comprenne, qu'il ne se convertisse et ne soit gu&#xE9;ri. &#xBB;</fr>
</ligne><ligne id="10">
<la> R/. Missus est G&#xE1;briel angelus ad Mar&#xED;am V&#xED;rginem despons&#xE1;tam Ioseph, n&#xFA;ntians ei verbum; et expav&#xE9;scit Virgo de l&#xFA;mine: Ne t&#xED;meas, Mar&#xED;a, inven&#xED;sti gr&#xE1;tiam apud D&#xF3;minum. * Ecce conc&#xED;pies et p&#xE1;ries et voc&#xE1;bitur Alt&#xED;ssimi F&#xED;lius. V/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Ecce.</la>
<fr> R/. L'ange Gabriel fut envoy&#xE9; &#xE0; Marie, la vierge accord&#xE9;e en mariage &#xE0; Joseph, pour lui annoncer un message de Dieu; et la vierge fut saisie d'effroi devant la lumi&#xE8;re: Ne crains pas, Marie, tu as trouv&#xE9; gr&#xE2;ce aupr&#xE8;s du Seigneur: * Voici que tu vas concevoir et enfanter un Fils. On l'appellera le Fils du Tr&#xE8;s-Haut. V/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * Voici.</fr>
</ligne><ligne id="11">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="12">
<la> Et dixi: " Usquequo, D&#xF3;mine?" Et dixit: " Donec desol&#xE9;ntur civit&#xE1;tes absque habitat&#xF3;re et domus sine h&#xF3;mine, et terra relinqu&#xE1;tur des&#xE9;rta ". Et longe add&#xFA;cet D&#xF3;minus h&#xF3;mines, et magna erit desol&#xE1;tio in m&#xE9;dio terr&#xE6;; et adhuc in ea decim&#xE1;tio, et rursus excisi&#xF3;ni trad&#xE9;tur sicut tereb&#xED;nthus et sicut quercus in quibus dei&#xE9;ctis man&#xE9;bit &#xE1;liquid st&#xE1;bile. Semen sanctum erit id quod st&#xE9;terit in ea.</la>
<fr> Et je dis: &#xAB; Jusques &#xE0; quand, Seigneur? &#xBB; Il me r&#xE9;pondit: &#xAB; Jusqu'&#xE0; ce que les villes soient d&#xE9;truites et d&#xE9;peupl&#xE9;es, les maisons inhabit&#xE9;es; que le sol soit d&#xE9;vast&#xE9;, d&#xE9;sol&#xE9;; que le Seigneur en chasse les gens, et qu'une grande d&#xE9;tresse r&#xE8;gne au milieu du pays. Et s'il en reste un dixi&#xE8;me, de nouveau il sera d&#xE9;pouill&#xE9;, comme le t&#xE9;r&#xE9;binthe et comme le ch&#xEA;ne qui, une fois &#xE9;mond&#xE9;s, n'ont plus qu'un tronc; leur tronc est une semence sainte. &#xBB; </fr>
</ligne><ligne id="13">
<la> R/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Sp&#xED;ritus Sanctus superv&#xE9;niet in te et virtus Alt&#xED;ssimi obumbr&#xE1;bit tibi; quod enim ex te nasc&#xE9;tur Sanctum, voc&#xE1;bitur F&#xED;lius Dei. V/. Qu&#xF3;modo fiet istud, qu&#xF3;niam virum non cogn&#xF3;sco? Et resp&#xF3;ndens Angelus, dixit ei. * Sp&#xED;ritus Sanctus. V/. Gl&#xF3;ria Patri. * Sp&#xED;ritus Sanctus.</la>
<fr> R/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * L'Esprit Saint viendra sur toi, et la puissance du Tr&#xE8;s-Haut te prendra sous son ombre; c'est pourquoi celui qui na&#xEE;tra de toi sera saint, il sera appel&#xE9;: Fils de Dieu. V/. Comment cela va-t-il se faire, puisque je suis vierge? Et l'ange lui r&#xE9;pondit: * L'Esprit Saint. V/. Gloire au P&#xE8;re. * L'Esprit Saint.</fr>
</ligne><ligne id="14">
<la/>
<fr/>
</ligne></liturgia>
