<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Semita iusti recta est; rectum callem iusti compl&#xE1;nas. Et in s&#xE9;mita iudici&#xF3;rum tu&#xF3;rum, D&#xF3;mine, sper&#xE1;vimus in te; ad nomen tuum et ad memori&#xE1;le tuum desid&#xE9;rium &#xE1;nim&#xE6;. Anima mea des&#xED;derat te in nocte, sed et sp&#xED;ritu meo in pr&#xE6;c&#xF3;rdiis meis te qu&#xE6;ro. Cum resplend&#xFA;erint iud&#xED;cia tua in terra, iust&#xED;tiam discent habitat&#xF3;res orbis. Fit miseric&#xF3;rdia &#xED;mpio, non discet iust&#xED;tiam; in terra probit&#xE1;tis in&#xED;que gerit et non videt maiest&#xE1;tem D&#xF3;mini.</la>
<fr>Le sentier du juste, c'est la droiture, tu aplanis la droite trace du juste. Oui, dans le sentier de tes jugements, nous t'attendions, Seigneur, &#xE0; ton nom et &#xE0; ta m&#xE9;moire va le d&#xE9;sir de l'&#xE2;me. Mon &#xE2;me t'a d&#xE9;sir&#xE9; pendant la nuit, oui, au plus profond de moi, mon esprit te cherche, car lorsque tu rends tes jugements pour la terre, les habitants du monde apprennent la justice. Si l'on fait gr&#xE2;ce au m&#xE9;chant sans qu'il apprenne la justice, au pays de la droiture il fait le mal, sans voir la majest&#xE9; du Seigneur.</fr>
</ligne><ligne id="4">
<la> R/. Ier&#xFA;salem, cito v&#xE9;niet salus tua: quare m&#xE6;r&#xF3;re cons&#xFA;meris? Numquid consili&#xE1;rius non est tibi, quia innov&#xE1;vit te dolor? * Salv&#xE1;bo te et liber&#xE1;bo te, noli tim&#xE9;re. V/. Israel, si me aud&#xED;eris, non erit in te deus recens, neque ador&#xE1;bis deum ali&#xE9;num: ego enim D&#xF3;minus. * Salv&#xE1;bo te.</la>
<fr>R/. J&#xE9;rusalem, voici qu'arrive ton salut: pourquoi te consumer de chagrin? N'as-tu donc aucun bon conseiller, que ta douleur se renouvelle? * Ne crains pas! je suis ton Sauveur, ton lib&#xE9;rateur! V/. &#xC9;coute, je t'adjure Isra&#xEB;l, tu n'auras pas chez toi d'autres dieux; tu ne serviras aucun dieu &#xE9;tranger; c'est moi le Seigneur! * Ne crains pas.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Domine, exalt&#xE1;ta est manus tua, et non vident; v&#xED;deant conf&#xFA;si zelum tuum in p&#xF3;pulum, et ignis h&#xF3;stium tu&#xF3;rum devor&#xE1;bit eos. D&#xF3;mine, dabis pacem nobis; &#xF3;mnia enim &#xF3;pera nostra oper&#xE1;tus es nobis. D&#xF3;mine Deus noster, possed&#xE9;runt nos d&#xF3;mini absque te; tantum in te record&#xE9;mur n&#xF3;minis tui. M&#xF3;rtui non reviv&#xED;scent, def&#xFA;ncti non res&#xFA;rgent; propt&#xE9;rea visit&#xE1;sti et contriv&#xED;sti eos et perdid&#xED;sti omnem mem&#xF3;riam e&#xF3;rum. Aux&#xED;sti gentem, D&#xF3;mine, aux&#xED;sti gentem, glorific&#xE1;tus es; elong&#xE1;sti omnes t&#xE9;rminos terr&#xE6;. D&#xF3;mine, in ang&#xFA;stia qu&#xE6;si&#xE9;runt te, fud&#xE9;runt incantati&#xF3;nem, castig&#xE1;tio tua in eis.</la>
<fr> Seigneur, ta main est lev&#xE9;e et ils ne voient pas! Ils verront, pleins de confusion, ton amour jaloux pour ce peuple, oui, le feu pr&#xE9;par&#xE9; pour tes ennemis les d&#xE9;vorera. Seigneur, tu nous assures la paix, et m&#xEA;me toutes nos &#x153;uvres, tu les accomplis pour nous. Seigneur notre Dieu, d'autres ma&#xEE;tres que toi ont domin&#xE9; sur nous, mais, attach&#xE9;s &#xE0; toi seul, nous invoquons ton nom. Les morts ne revivront pas, les ombres ne se rel&#xE8;veront pas, car tu les as visit&#xE9;s, extermin&#xE9;s, tu as d&#xE9;truit jusqu'&#xE0; leur souvenir. Tu as fait de nous une nation, Seigneur, tu as fait de nous une nation et tu as &#xE9;t&#xE9; glorifi&#xE9;. Tu as fait reculer les limites du pays. Seigneur, dans la d&#xE9;tresse ils t'ont cherch&#xE9;, ils se r&#xE9;pandirent en pri&#xE8;re car ton ch&#xE2;timent &#xE9;tait sur eux.</fr>
</ligne><ligne id="7">
<la> R/. Ier&#xFA;salem, surge, et sta in exc&#xE9;lso, et vide * Iucundit&#xE1;tem qu&#xE6; v&#xE9;niet tibi a Deo tuo. V/. Leva in circ&#xFA;itu &#xF3;culos tuos, et vide et contempl&#xE1;re, * Iucundit&#xE1;tem qu&#xE6;.</la>
<fr>R/. Debout, J&#xE9;rusalem! Tiens-toi sur la hauteur et consid&#xE8;re * La joie qui te vient de ton Dieu! V/. L&#xE8;ve les yeux tout alentour, et contemple * La joie.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Sicut qu&#xE6; c&#xF3;ncipit, cum appropinqu&#xE1;verit ad partum dolens clamat in dol&#xF3;ribus suis, sic facti sumus a f&#xE1;cie tua, D&#xF3;mine. Conc&#xE9;pimus et partur&#xED;vimus, quasi pep&#xE9;rimus ventum. Sal&#xFA;tes non f&#xE9;cimus in terra, &#xED;deo non nati sunt habitat&#xF3;res terr&#xE6;. Reviv&#xED;scent m&#xF3;rtui tui, interf&#xE9;cti mei res&#xFA;rgent. Expergisc&#xED;mini et laud&#xE1;te, qui habit&#xE1;tis in p&#xFA;lvere, quia ros lucis ros tuus, et terra def&#xFA;nctos suos edet in lucem. Vade, p&#xF3;pulus meus, intra in cub&#xED;cula tua, claude &#xF3;stia tua super te, absc&#xF3;ndere m&#xF3;dicum ad mom&#xE9;ntum, donec pertr&#xE1;nseat indign&#xE1;tio. Ecce enim D&#xF3;minus egredi&#xE9;tur de loco suo, ut v&#xED;sitet iniquit&#xE1;tem habitat&#xF3;ris terr&#xE6; contra eum; et revel&#xE1;bit terra s&#xE1;nguinem suum et non op&#xE9;riet ultra interf&#xE9;ctos suos.</la>
<fr> Comme la femme enceinte &#xE0; l'heure de l'enfantement souffre et crie dans ses douleurs, ainsi &#xE9;tions-nous devant ta face, Seigneur. Nous avons con&#xE7;u, nous avons souffert, mais c'&#xE9;tait pour enfanter du vent: nous n'avons pas donn&#xE9; le salut &#xE0; la terre, il ne na&#xEE;t pas d'habitants au monde. Tes morts revivront, tes cadavres ressusciteront. R&#xE9;veillez-vous et chantez, vous qui habitez la poussi&#xE8;re, car ta ros&#xE9;e est une ros&#xE9;e lumineuse, et le pays va enfanter des ombres. Va, mon peuple, entre dans tes chambres, ferme tes portes sur toi; cache-toi un tout petit instant, jusqu'&#xE0; ce qu'ait pass&#xE9; la fureur. Car voici le Seigneur qui sort de sa demeure pour ch&#xE2;tier la faute des habitants de la terre; et la terre d&#xE9;voilera son sang, elle cessera de recouvrir ses cadavres.</fr>
</ligne><ligne id="10">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet et omnes sancti eius cum eo, et erit in die illa lux magna; et ex&#xED;bunt de Ier&#xFA;salem sicut aqua munda: * Et regn&#xE1;bit D&#xF3;minus in &#xE6;t&#xE9;rnum super omnes gentes. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Et regn&#xE1;bit. V/. Gl&#xF3;ria Patri. * Et regn&#xE1;bit.</la>
<fr>R/. Voici venir le Seigneur avec tous les saints de son cort&#xE8;ge; en ce jour-l&#xE0; resplendira une grande lumi&#xE8;re, et il sortira de J&#xE9;rusalem comme une eau pure: * Le Seigneur r&#xE9;gnera pour l'&#xE9;ternit&#xE9; sur toutes les nations. V/. Du nord et du midi, du levant et du couchant, * Le Seigneur. V/. Gloire au P&#xE8;re. * Le Seigneur.</fr>
</ligne></liturgia>
