<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Incipit liber Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Commencement du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Visio Isa&#xED;&#xE6; f&#xED;lii Amos, quam vidit super Iudam et Ier&#xFA;salem in di&#xE9;bus Oz&#xED;&#xE6;, I&#xF3;atham, Achaz, Ezech&#xED;&#xE6;, regum Iud&#xE6;. Aud&#xED;te, c&#xE6;li, et &#xE1;uribus p&#xE9;rcipe, terra, qu&#xF3;niam D&#xF3;minus loc&#xFA;tus est: " F&#xED;lios enutr&#xED;vi et exalt&#xE1;vi, ipsi autem sprev&#xE9;runt me. Cogn&#xF3;vit bos possess&#xF3;rem suum, et &#xE1;sinus pr&#xE6;s&#xE9;pe d&#xF3;mini sui; Israel non cogn&#xF3;vit, p&#xF3;pulus meus non intell&#xE9;xit. " V&#xE6; genti peccatr&#xED;ci, p&#xF3;pulo gravi iniquit&#xE1;te, s&#xE9;mini nequam, f&#xED;liis sceler&#xE1;tis! Dereliqu&#xE9;runt D&#xF3;minum, blasphemav&#xE9;runt Sanctum Israel, abalien&#xE1;ti sunt retr&#xF3;rsum.</la>
<fr> Vision d'Isa&#xEF;e, fils d'Amo&#xE7;, qu'il re&#xE7;ut au sujet de Juda et de J&#xE9;rusalem, au temps d'Ozias, de Yotam, d'Achaz et d'Ez&#xE9;chias, rois de Juda. Cieux, &#xE9;coutez, terre, pr&#xEA;te l'oreille, car le Seigneur parle: &#xAB; J'ai &#xE9;lev&#xE9; des enfants, je les ai fait grandir, mais ils se sont r&#xE9;volt&#xE9;s contre moi. Le b&#x153;uf conna&#xEE;t son possesseur, et l'&#xE2;ne la cr&#xE8;che de son ma&#xEE;tre, Isra&#xEB;l ne conna&#xEE;t pas, mon peuple ne comprend pas. &#xBB; Malheur! nation p&#xE9;cheresse! peuple coupable! race de malfaiteurs, fils pervertis! Ils ont abandonn&#xE9; le Seigneur, ils ont m&#xE9;pris&#xE9; le Saint d'Isra&#xEB;l, ils se sont d&#xE9;tourn&#xE9;s de lui.</fr>
</ligne><ligne id="4">
<la> R/. Asp&#xED;ciens a longe, ecce v&#xED;deo Dei pot&#xE9;ntiam veni&#xE9;ntem, et n&#xE9;bulam totam terram teg&#xE9;ntem. * Ite &#xF3;bviam ei, et d&#xED;cite: * N&#xFA;ntia nobis si tu es ipse, * Qui regnat&#xFA;rus es in p&#xF3;pulo Israel. V/. Quique terr&#xED;gen&#xE6; et f&#xED;lii h&#xF3;minum, simul in unum dives et pauper. * Ite &#xF3;bviam ei, et d&#xED;cite. V/. Qui regis Israel, int&#xE9;nde, qui ded&#xFA;cis velut ovem Ioseph, qui sedes super ch&#xE9;rubim. * N&#xFA;ntia nobis si tu es ipse. V/. T&#xF3;llite portas, pr&#xED;ncipes, vestras, et elev&#xE1;mini, port&#xE6; &#xE6;tern&#xE1;les, et intro&#xED;bit. * Qui regnat&#xFA;rus es in p&#xF3;pulo Israel. V/. Gl&#xF3;ria Patri et F&#xED;lio et Spir&#xED;tui Sancto. R/. Asp&#xED;ciens a longe, ecce v&#xED;deo Dei pot&#xE9;ntiam veni&#xE9;ntem, et n&#xE9;bulam totam terram teg&#xE9;ntem. Ite &#xF3;bviam ei, et d&#xED;cite: N&#xFA;ntia nobis si tu es ipse, qui regnat&#xFA;rus es in p&#xF3;pulo Israel.</la>
<fr> R/. En regardant au loin, je vois venir la puissance de Dieu: nu&#xE9;e couvrant toute la terre. * Allez &#xE0; sa rencontre et dites-lui: * Annonce-nous: est-ce bien toi, * Qui dois r&#xE9;gner sur Isra&#xEB;l? V/. Vous tous, fils de la terre et fils des hommes, riche et pauvre tout &#xE0; la fois, * Allez &#xE0; sa rencontre et dites-lui: V/. Berger d'Isra&#xEB;l, &#xE9;coute, toi qui conduis Joseph, ta brebis, et qui tr&#xF4;nes au-dessus des keroubim: * Annonce-nous, est-ce bien toi? V/. Princes, &#xE9;levez vos portes, levez-vous, portes &#xE9;ternelles: Qu'il entre enfin, * Celui qui doit r&#xE9;gner sur Isra&#xEB;l! V/. Gloire au P&#xE8;re, et au Fils, et au Saint-Esprit. R/. En regardant au loin, je vois venir la puissance de Dieu: nu&#xE9;e couvrant toute la terre. Allez &#xE0; sa rencontre et dites-lui: Annonce-nous : est-ce bien toi, qui dois r&#xE9;gner sur Isra&#xEB;l?</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Super quo percuti&#xE9;mini vos ultra, add&#xE9;ntes pr&#xE6;varicati&#xF3;nem? Omne caput l&#xE1;nguidum, et omne cor m&#xE6;rens. A planta pedis usque ad v&#xE9;rticem non est in eo s&#xE1;nitas; vulnus et livor et plaga tumens non est circumlig&#xE1;ta, nec cur&#xE1;ta medic&#xE1;mine, neque fota &#xF3;leo. Terra vestra des&#xE9;rta, civit&#xE1;tes vestr&#xE6; succ&#xE9;ns&#xE6; igni; regi&#xF3;nem vestram coram vobis ali&#xE9;ni d&#xE9;vorant, et desol&#xE1;bitur sicut in vastit&#xE1;te host&#xED;li. Et derelinqu&#xE9;tur f&#xED;lia Sion ut umbr&#xE1;culum in v&#xED;nea, sicut tug&#xFA;rium in cucumer&#xE1;rio, sicut c&#xED;vitas qu&#xE6; obs&#xE9;ssa est. Nisi D&#xF3;minus exerc&#xED;tuum reliqu&#xED;sset nobis semen, quasi S&#xF3;doma fuiss&#xE9;mus et quasi Gom&#xF3;rra s&#xED;miles ess&#xE9;mus.</la>
<fr> O&#xF9; frapper encore, si vous pers&#xE9;v&#xE9;rez dans la trahison? Toute la t&#xEA;te est mal-en-point, tout le c&#x153;ur est malade, de la plante des pieds &#xE0; la t&#xEA;te, il ne reste rien de sain. Ce n'est que blessures, contusions, plaies ouvertes, qui ne sont pas pans&#xE9;es ni band&#xE9;es, ni soign&#xE9;es avec de l'huile. Votre pays est une d&#xE9;solation, vos villes sont la proie du feu, votre sol, sous vos yeux, des &#xE9;trangers le ravagent, c'est la d&#xE9;solation comme une d&#xE9;vastation d'&#xE9;trangers. Elle est rest&#xE9;e, la fille de Sion, comme une hutte dans une vigne, comme un abri dans un champ de concombres, comme une ville assi&#xE9;g&#xE9;e. Si le Seigneur des arm&#xE9;es ne nous avait laiss&#xE9; quelques rares survivants, nous serions comme Sodome, nous ressemblerions &#xE0; Gomorrhe.</fr>
</ligne><ligne id="7">
<la> R/. Aspici&#xE9;bam in visu noctis, et ecce in n&#xFA;bibus c&#xE6;li F&#xED;lius h&#xF3;minis veni&#xE9;bat; et datum est ei regnum et honor. * Et omnis p&#xF3;pulus, tribus et lingu&#xE6; s&#xE9;rvient ei. V/. Pot&#xE9;stas eius, pot&#xE9;stas &#xE6;t&#xE9;rna, qu&#xE6; non aufer&#xE9;tur: et regnum eius, quod non corrump&#xE9;tur. * Et omnis.</la>
<fr> R/. Je regardais au cours des visions de la nuit, et voici: sur les nu&#xE9;es du ciel, s'avan&#xE7;ait comme un fils d'homme; il lui fut remis le r&#xE8;gne et l'honneur. * Tous les peuples, tribus et langues viendront le servir. V/. Sa puissance est une puissance &#xE9;ternelle, qui ne passera pas, et son r&#xE8;gne, un r&#xE8;gne qui ne sera pas d&#xE9;truit. * Tous les peuples.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Aud&#xED;te verbum D&#xF3;mini, pr&#xED;ncipes Sodom&#xF3;rum; perc&#xED;pite &#xE1;uribus legem Dei nostri, p&#xF3;pulus Gom&#xF3;rr&#xE6;. " Quo mihi multit&#xFA;dinem victim&#xE1;rum vestr&#xE1;rum? dicit D&#xF3;minus. Plenus sum holoc&#xE1;ustis ar&#xED;etum et &#xE1;dipe p&#xED;nguium; et s&#xE1;nguinem vitul&#xF3;rum et agn&#xF3;rum et hirc&#xF3;rum n&#xF3;lui. Cum ven&#xE9;ritis ante consp&#xE9;ctum meum, quis qu&#xE6;s&#xED;vit h&#xE6;c de m&#xE1;nibus vestris, ut ambular&#xE9;tis in &#xE1;triis meis? Ne affer&#xE1;tis ultra sacrif&#xED;cium vanum; abomin&#xE1;tio mihi inc&#xE9;nsum, neom&#xE9;nia et s&#xE1;bbatum et conv&#xE9;ntus; non feram scelus cum c&#x153;tu soll&#xE9;mni; cal&#xE9;ndas vestras et sollemnit&#xE1;tes vestras od&#xED;vit &#xE1;nima mea, facta sunt mihi mol&#xE9;sta, labor&#xE1;vi s&#xFA;stinens. "</la>
<fr> &#xC9;coutez la parole du Seigneur, chefs de Sodome, pr&#xEA;tez l'oreille &#xE0; l'enseignement de notre Dieu, peuple de Gomorrhe! &#xAB; Que m'importent vos innombrables sacrifices, dit le Seigneur. Je suis rassasi&#xE9; des holocaustes de b&#xE9;liers et de la graisse des veaux; au sang des taureaux, des agneaux et des boucs, je ne prends pas plaisir. Quand vous venez vous pr&#xE9;senter devant moi, qui vous a demand&#xE9; de fouler mes parvis? N'apportez plus d'oblation vaine: c'est pour moi une fum&#xE9;e insupportable! N&#xE9;om&#xE9;nie, sabbat, assembl&#xE9;e, je ne supporte pas fausset&#xE9; et solennit&#xE9;. Vos n&#xE9;om&#xE9;nies, vos r&#xE9;unions, mon &#xE2;me les hait; elles me sont un fardeau que je suis las de porter. &#xBB;</fr>
</ligne><ligne id="10">
<la> R/. Missus est G&#xE1;briel angelus ad Mar&#xED;am V&#xED;rginem despons&#xE1;tam Ioseph, n&#xFA;ntians ei verbum; et expav&#xE9;scit Virgo de l&#xFA;mine: Ne t&#xED;meas, Mar&#xED;a, inven&#xED;sti gr&#xE1;tiam apud D&#xF3;minum. * Ecce conc&#xED;pies et p&#xE1;ries et voc&#xE1;bitur Alt&#xED;ssimi F&#xED;lius. V/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Ecce.</la>
<fr> R/. L'ange Gabriel fut envoy&#xE9; &#xE0; Marie, la vierge accord&#xE9;e en mariage &#xE0; Joseph, pour lui annoncer un message de Dieu; et la vierge fut saisie d'effroi devant la lumi&#xE8;re: Ne crains pas, Marie, tu as trouv&#xE9; gr&#xE2;ce aupr&#xE8;s du Seigneur: * Voici que tu vas concevoir et enfanter un Fils. On l'appellera le Fils du Tr&#xE8;s-Haut. V/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * Voici.</fr>
</ligne><ligne id="11">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="12">
<la> Et cum extend&#xE9;ritis manus vestras, av&#xE9;rtam &#xF3;culos meos a vobis; et cum multiplicav&#xE9;ritis orati&#xF3;nem, non ex&#xE1;udiam: manus enim vestr&#xE6; s&#xE1;nguine plen&#xE6; sunt. Lav&#xE1;mini, mundi est&#xF3;te, auf&#xE9;rte malum cogitati&#xF3;num vestr&#xE1;rum ab &#xF3;culis meis; qui&#xE9;scite &#xE1;gere perv&#xE9;rse, d&#xED;scite benef&#xE1;cere: qurite iud&#xED;cium, subven&#xED;te oppr&#xE9;sso, iudic&#xE1;te pup&#xED;llo, def&#xE9;ndite v&#xED;duam. Et ven&#xED;te et iud&#xED;cio contend&#xE1;mus, dicit D&#xF3;minus. Si f&#xFA;erint pecc&#xE1;ta vestra ut c&#xF3;ccinum, quasi nix dealbab&#xFA;ntur; et, si f&#xFA;erint rubra quasi verm&#xED;culus, velut lana erunt. "</la>
<fr> Quand vous &#xE9;tendez les mains, je d&#xE9;tourne les yeux; vous avez beau multiplier les pri&#xE8;res, moi je n'&#xE9;coute pas. Vos mains sont pleines de sang: lavez-vous, purifiez-vous! Otez de ma vue vos actions perverses! Cessez de faire le mal, apprenez &#xE0; faire le bien! Recherchez le droit, redressez le violent! Faites droit &#xE0; l'orphelin, plaidez pour la veuve! Allons! Discutons! dit le Seigneur. Quand vos p&#xE9;ch&#xE9;s seraient comme l'&#xE9;carlate, comme neige ils blanchiront; quand ils seraient rouges comme la pourpre, comme laine ils deviendront. &#xBB; </fr>
</ligne><ligne id="13">
<la> R/. Ave, Mar&#xED;a, gr&#xE1;tia plena, D&#xF3;minus tecum. * Sp&#xED;ritus Sanctus superv&#xE9;niet in te et virtus Alt&#xED;ssimi obumbr&#xE1;bit tibi; quod enim ex te nasc&#xE9;tur Sanctum, voc&#xE1;bitur F&#xED;lius Dei. V/. Qu&#xF3;modo fiet istud, qu&#xF3;niam virum non cogn&#xF3;sco? Et resp&#xF3;ndens Angelus, dixit ei. * Sp&#xED;ritus Sanctus. V/. Gl&#xF3;ria Patri. * Sp&#xED;ritus Sanctus.</la>
<fr> R/. R&#xE9;jouis-toi, Marie, combl&#xE9;e de gr&#xE2;ce, le Seigneur est avec toi. * L'Esprit Saint viendra sur toi, et la puissance du Tr&#xE8;s-Haut te prendra sous son ombre; c'est pourquoi celui qui na&#xEE;tra de toi sera saint, il sera appel&#xE9;: Fils de Dieu. V/. Comment cela va-t-il se faire, puisque je suis vierge? Et l'ange lui r&#xE9;pondit: * L'Esprit Saint. V/. Gloire au P&#xE8;re. * L'Esprit Saint.</fr>
</ligne><ligne id="14">
<la/>
<fr/>
</ligne></liturgia>
