<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;nibus sancti Bern&#xE1;rdi abb&#xE1;tis (Sermo 1 in Adventu, 9-10: EC 4, 167-169)</la>
<fr>Sermon de saint Bernard</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Tempus est iam ipsum quoque consider&#xE1;re tempus quo Salv&#xE1;tor adv&#xE9;nit. Venit enim non in in&#xED;tio, non in m&#xE9;dio t&#xE9;mporis, sed in fine. Nec inc&#xF3;ngrue factum est, sed vere sapi&#xE9;nter disp&#xF3;suit Sapi&#xE9;ntia, ut cum magis esset necess&#xE1;rium, tunc primo ferret aux&#xED;lium, pronos ad ingratit&#xFA;dinem Ad&#xE6; f&#xED;lios non ign&#xF3;rans. Vere enim advesperasc&#xE9;bat et inclin&#xE1;ta erat iam dies, rec&#xE9;sserat paulo minus Sol iust&#xED;ti&#xE6;, ita ut ex&#xED;guus nimis splendor eius aut calor esset in terris. Nam et lux div&#xED;n&#xE6; not&#xED;ti&#xE6; parva &#xE1;dmodum erat, et, abund&#xE1;nte iniquit&#xE1;te, fervor refrig&#xFA;erat carit&#xE1;tis. Iam non appar&#xE9;bat &#xE1;ngelus, non loqueb&#xE1;tur proph&#xE9;ta; cess&#xE1;bant velut desperati&#xF3;ne victi, pr&#xE6; n&#xED;mia &#xFA;tique dur&#xED;tia h&#xF3;minum et obstinati&#xF3;ne. At ego, ait F&#xED;lius, tunc dixi: Ecce v&#xE9;nio. Sic, sic dum m&#xE9;dium sil&#xE9;ntium ten&#xE9;rent &#xF3;mnia et nox in suo cursu iter per&#xE1;geret, omn&#xED;potens sermo tuus, D&#xF3;mine, a reg&#xE1;libus s&#xE9;dibus venit. Quod et ap&#xF3;stolus &#xED;ntuens ai&#xE9;bat: Quando venit plenit&#xFA;do t&#xE9;mporis, misit Deus F&#xED;lium suum. Nim&#xED;rum plenit&#xFA;do et abund&#xE1;ntia tempor&#xE1;lium oblivi&#xF3;nem et in&#xF3;piam f&#xE9;cerat &#xE6;tern&#xF3;rum. Opport&#xFA;ne ergo tunc adv&#xE9;nit &#xE6;t&#xE9;rnitas, quando magis tempor&#xE1;litas pr&#xE6;val&#xE9;bat.</la>
<fr> Remarque bien &#xE0; quel moment le Sauveur est venu. Car il n'est pas venu au commencement, ni au milieu, mais &#xE0; la fin des temps. Ce ne fut pas une disposition fortuite, mais c'est en toute prudence que la divine Sagesse en a dispos&#xE9; ainsi: c'est au moment le plus n&#xE9;cessaire qu'elle apporterait son secours, n'ignorant pas le penchant &#xE0; l'ingratitude des fils d'Adam. En v&#xE9;rit&#xE9; le soir tombait, le jour &#xE9;tait d&#xE9;j&#xE0; sur son d&#xE9;clin, le soleil de justice baissait &#xE0; l'horizon, ne donnant que peu de lumi&#xE8;re et de chaleur &#xE0; la terre. Bien faible, en effet, &#xE9;tait devenue la lumi&#xE8;re de la connaissance de Dieu, et l'abondance de l'iniquit&#xE9; avait refroidi l'ardeur de la charit&#xE9;. Plus d'apparitions d'anges, ni d'oracles proph&#xE9;tiques: anges et proph&#xE8;tes s'&#xE9;taient retir&#xE9;s, vaincus par le d&#xE9;sespoir devant l'excessive duret&#xE9; et obstination des hommes. Alors, dit le Fils, me voici. Oui, alors qu'un silence paisible enveloppait toutes choses et que la nuit parvenait au milieu de sa course, du haut des cieux ta Parole toute puissante s'&#xE9;lan&#xE7;a de son tr&#xF4;ne royal. Et l'Ap&#xF4;tre dit: Quand vint la pl&#xE9;nitude des temps, Dieu envoya son Fils. En effet, la pl&#xE9;nitude et l'abondance des biens temporels avaient fait oublier et perdre les biens &#xE9;ternels. L'&#xE9;ternit&#xE9; intervint alors, au moment o&#xF9; pr&#xE9;valait le monde temporel.</fr>
</ligne><ligne id="4">
<la> R/. Ecce rex noster v&#xE9;niet et omnes sancti eius cum eo, * R&#xE9;ddere illis merc&#xE9;dem lab&#xF3;rum ips&#xF3;rum. V/. Ecce domin&#xE1;tor D&#xF3;minus. * R&#xE9;ddere illis.</la>
<fr> R/. Voici venir notre roi avec tous les saints de son cort&#xE8;ge. * Il vient leur donner en retour le salaire de leurs peines. V/. Voici le Seigneur des Seigneurs! * Il vient.</fr>
</ligne><ligne id="5">
<la>Lectio II </la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Ver&#xFA;mtamen, sicut ad oper&#xE1;ndam sal&#xFA;tem in m&#xE9;dio terr&#xE6; semel venit in carne vis&#xED;bilis, ita cot&#xED;die ad salv&#xE1;ndas &#xE1;nimas singul&#xF3;rum in sp&#xED;ritu venit et invis&#xED;bilis, sicut scriptum est: Sp&#xED;ritus ante f&#xE1;ciem nostram Christus D&#xF3;minus. Et ut n&#xF3;veris occ&#xFA;ltum esse hunc spiritu&#xE1;lem adv&#xE9;ntum: In umbra eius viv&#xE9;mus inter gentes. Propt&#xE9;rea dignum est, ut si non valet inf&#xED;rmus in occ&#xFA;rsum tanti m&#xE9;dici proc&#xE9;dere l&#xF3;ngius, saltem con&#xE9;tur er&#xED;gere caput et aliqu&#xE1;tenus ass&#xFA;rgere veni&#xE9;nti.</la>
<fr> Mais, si pour accomplir son &#x153;uvre de salut, le Seigneur ne vint qu'une fois sur terre, visible en sa chair, chaque jour pour sauver nos &#xE2;mes il vient, invisible en esprit, comme il est &#xE9;crit: Le Christ Seigneur est un esprit devant nous, et, pour que tu saches que cet av&#xE8;nement est cach&#xE9;: nous vivrons &#xE0; son ombre parmi les nations. Par cons&#xE9;quent, il convient qu'au moins le malade l&#xE8;ve la t&#xEA;te et t&#xE2;che de se soulever &#xE0; l'arriv&#xE9;e du m&#xE9;decin, s'il ne peut s'avancer loin &#xE0; sa rencontre.</fr>
</ligne><ligne id="7">
<la> R/. Dicit Mar&#xED;a: Putas qualis est ista salut&#xE1;tio? quia conturb&#xE1;ta est &#xE1;nima mea, ut per &#xE1;ngelum dici &#xE1;udiam Mater D&#xF3;mini, et quia parit&#xFA;ra sum regem, * Qui claustrum virginit&#xE1;tis me&#xE6; non v&#xED;olet. V/. Ecce anc&#xED;lla D&#xF3;mini: fiat mihi sec&#xFA;ndum verbum tuum. * Qui claustrum.</la>
<fr> R/. Marie prit la parole et dit: Que signifie cette salutation? Me voici toute boulevers&#xE9;e, * Car j'ai entendu l'ange m'annoncer que je serai la M&#xE8;re du Seigneur, et que j'enfanterai le roi, qui ne saurait profaner le sanctuaire de ma virginit&#xE9;. V/. Me voici, servante du Seigneur: qu'il me soit fait selon ta parole! * Car j'ai entendu.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Non te op&#xF3;rtet, o homo, m&#xE1;ria transfret&#xE1;re, non penetr&#xE1;re nubes, non transalpin&#xE1;re nec&#xE9;sse est. Non grandis, inquam, tibi ost&#xE9;nditur via: usque ad temet&#xED;psum occ&#xFA;rre Deo tuo. Prope est enim Verbum in ore tuo et in corde tuo. Usque ad cordis compuncti&#xF3;nem et confessi&#xF3;nem oris occ&#xFA;rre, ut saltem &#xE9;xeas de sterquil&#xED;nio m&#xED;ser&#xE6; consci&#xE9;nti&#xE6;, qu&#xF3;niam ind&#xED;gnum est illuc auct&#xF3;rem purit&#xE1;tis intr&#xE1;re. Et h&#xE6;c quidem de eo adv&#xE9;ntu sunt dicta, quo singul&#xF3;rum mentes invis&#xED;bili dign&#xE1;tur illustr&#xE1;re pot&#xE9;ntia.</la>
<fr> Il ne t'est pas n&#xE9;cessaire de traverser les mers, de p&#xE9;n&#xE9;trer les nuages ou de franchir les montagnes; ce n'est pas un chemin tr&#xE8;s long qui t'est propos&#xE9; : il te suffit de rentrer en toi-m&#xEA;me pour courir au-devant de ton Dieu. La Parole est toute proche, sur tes l&#xE8;vres, dans ton c&#x153;ur. Avance vers lui jusqu'&#xE0; la componction du c&#x153;ur et la confession des l&#xE8;vres, pour sortir au moins du bourbier de ta mis&#xE9;rable conscience, l&#xE0; o&#xF9; l'auteur de la puret&#xE9; ne peut dignement entrer. Tout cela est dit de cet av&#xE8;nement qui illumine toutes nos &#xE2;mes d'une puissance invisible.</fr>
</ligne><ligne id="10">
<la> R/. Confort&#xE1;mini, manus fatig&#xE1;t&#xE6;, et g&#xE9;nua dissol&#xFA;ta, robor&#xE1;mini. Qui pus&#xED;llo &#xE1;nimo estis mente, conval&#xE9;scite! Ne tim&#xE9;te, dicit D&#xF3;minus, * Quia v&#xE9;nio disr&#xFA;mpere iugum captivit&#xE1;tis vestr&#xE6;. V/. C&#xED;vitas Ier&#xFA;salem, noli flere, quia cito v&#xE9;niet salus tua. * Quia v&#xE9;nio. V/. Gl&#xF3;ria Patri. * Quia v&#xE9;nio.</la>
<fr> R/. Fortifiez les mains d&#xE9;faillantes, affermissez les genoux qui fl&#xE9;chissent. Dites aux c&#x153;urs qui se troublent: prenez courage! Ne craignez pas, d&#xE9;clare le Seigneur: * Je viens moi-m&#xEA;me briser le joug de votre captivit&#xE9;!  V/. J&#xE9;rusalem, cesse de pleurer, voici ton salut: * Je viens. V/. Gloire au P&#xE8;re. * Je viens.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
