<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In tertio nocturno, anno C)</la><fr>Troisi&#xE8;me nocturne, ann&#xE9;e C)</fr></ligne><ligne id="1">
<la>L&#xE9;ctio sancti Evang&#xE9;lii sec&#xFA;ndum Lucam</la>
<fr>&#xC9;vangile de J&#xE9;sus-Christ selon saint Luc</fr>
</ligne><ligne id="2">
<la> Anno quinto d&#xE9;cimo imp&#xE9;rii Tib&#xE9;rii Csaris, procur&#xE1;nte P&#xF3;ntio Pil&#xE1;to Iud&#xE6;am, tetr&#xE1;rcha autem Galil&#xE6; Her&#xF3;de, Phil&#xED;ppo autem fratre eius tetr&#xE1;rcha Itur&#xE6;&#xE6; et Trachon&#xED;tidis regi&#xF3;nis, et Lys&#xE1;nia Abil&#xED;n&#xE6; tetr&#xE1;rcha, sub pr&#xED;ncipe sacerd&#xF3;tum Anna et C&#xE1;ipha, factum est verbum Dei super Io&#xE1;nnem Zachar&#xED;&#xE6; f&#xED;lium in des&#xE9;rto. Et r&#xE9;liqua.</la>
<fr> L'an quinze du r&#xE8;gne de l'empereur Tib&#xE8;re, Ponce Pilate &#xE9;tant gouverneur de la Jud&#xE9;e, H&#xE9;rode, prince de Galil&#xE9;e, son fr&#xE8;re Philippe, prince du pays d'Itur&#xE9;e et de Traconitide, Lysanias, prince d'Abil&#xE8;ne, les grands pr&#xEA;tres &#xE9;tant Anne et Ca&#xEF;phe, la parole de Dieu fut adress&#xE9;e dans le d&#xE9;sert &#xE0; Jean, fils de Zacharie. Et la suite.</fr>
</ligne><ligne id="3">
<la>Ex Homil&#xED;is Or&#xED;genis presb&#xFD;teri in Lucam(Hom. 22, 1-3: SC 87, 300-302)</la>
<fr>Hom&#xE9;lie d'Orig&#xE8;ne sur l'&#xC9;vangile de Luc</fr>
</ligne><ligne id="4">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="5">
<la> Vide&#xE1;mus qu&#xE6; in Christi pr&#xE6;dic&#xE9;ntur adv&#xE9;ntu, inter qu&#xE6; primum de Io&#xE1;nne scr&#xED;bitur: Vox clam&#xE1;ntis in  des&#xE9;rto:  Par&#xE1;te viam D&#xF3;mini, rectas f&#xE1;cite s&#xE9;mitas eius. Et quod s&#xE9;quitur, pr&#xF3;prie de D&#xF3;mino Salvat&#xF3;re est. Neque enim a Io&#xE1;nne omnis vallis impl&#xE9;ta est, sed a D&#xF3;mino Salvat&#xF3;re. Se ipsum unusqu&#xED;sque cons&#xED;deret quis erat, &#xE1;ntequam cr&#xE9;deret, et tunc animadv&#xE9;rtet vallem h&#xFA;milem, vallem se fu&#xED;sse pr&#xE6;c&#xED;pitem et in ima dem&#xE9;rsam. Quando vero venit D&#xF3;minus Iesus et misit Sp&#xED;ritum Sanctum vic&#xE1;rium suum, vallis omnis expl&#xE9;ta est. Expl&#xE9;ta est autem op&#xE9;ribus bonis et fr&#xFA;ctibus Sp&#xED;ritus Sancti. C&#xE1;ritas non sinit perman&#xE9;re in te vallem, quod, si pacem hab&#xFA;eris et pati&#xE9;ntiam et bonit&#xE1;tem, non solum vallis esse des&#xED;stes, sed &#xE9;tiam mons esse inc&#xED;pies Dei.</la>
<fr> Examinons ce qui est pr&#xEA;ch&#xE9; &#xE0; l'av&#xE8;nement du Christ. Entre autres, pour commencer, il est &#xE9;crit au sujet de Jean: Voix de celui qui crie dans le d&#xE9;sert: Pr&#xE9;parez le chemin du Seigneur, rendez droits ses sentiers. La suite concerne uniquement le Seigneur notre Sauveur. Car ce n'est pas Jean qui a combl&#xE9; toute vall&#xE9;e, mais le Seigneur notre Sauveur. Que chacun consid&#xE8;re ce qu'il &#xE9;tait avant d'avoir la foi: il constatera qu'il &#xE9;tait une vall&#xE9;e basse, une vall&#xE9;e en pente, plongeant dans les ab&#xEE;mes. Mais le Seigneur J&#xE9;sus est venu et a envoy&#xE9; l'Esprit Saint &#xE0; sa place; alors toute vall&#xE9;e a &#xE9;t&#xE9; combl&#xE9;e. Elle a &#xE9;t&#xE9; combl&#xE9;e avec les bonnes &#x153;uvres et les fruits du Saint-Esprit. La charit&#xE9; ne laisse pas subsister en toi de vall&#xE9;e et, si tu poss&#xE8;des la paix, la patience et la bont&#xE9;, non seulement tu cesseras d'&#xEA;tre vall&#xE9;e, mais tu commenceras &#xE0; devenir montagne de Dieu.</fr>
</ligne><ligne id="6">
<la> R/. Rex noster adv&#xE9;niet Christus, * Quem Io&#xE1;nnes pr&#xE6;dic&#xE1;vit Agnum esse vent&#xFA;rum. V/. Ecce Agnus Dei, ecce qui tollit pecc&#xE1;ta mundi. * Quem Io&#xE1;nnes.</la>
<fr> R/. Il viendra le Christ, notre roi; * Il est l'Agneau dont Jean avait annonc&#xE9; la venue: V/. Voici l'Agneau de Dieu, qui enl&#xE8;ve le p&#xE9;ch&#xE9; du monde! * Il est.</fr>
</ligne><ligne id="7">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="8">
<la> Tam de g&#xE9;ntibus cot&#xED;die f&#xED;eri vid&#xE9;mus atque compl&#xE9;ri: Omnis vallis impl&#xE9;bitur, quam de p&#xF3;pulo Israel, qui de exc&#xE9;lso dep&#xF3;situs est: Omnis mons et collis humili&#xE1;bitur. Ill&#xF3;rum del&#xED;cto salus g&#xE9;ntibus data est, ad &#xE6;mul&#xE1;ndum eos. Quod si et contr&#xE1;rias fortit&#xFA;dines, qu&#xE6; adv&#xE9;rsus mort&#xE1;les erigeb&#xE1;ntur, d&#xED;xeris montes et colles esse dep&#xF3;sitos, non pecc&#xE1;bis. Ut enim imple&#xE1;ntur huiusc&#xE9;modi valles, contr&#xE1;ri&#xE6; fortit&#xFA;dines, montes et colles, humili&#xE1;nd&#xE6; sunt.</la>
<fr> Ces mots: Toute vall&#xE9;e sera combl&#xE9;e, nous constatons qu'ils se r&#xE9;alisent et s'accomplissent autant pour les pa&#xEF;ens que pour le peuple d'Isra&#xEB;l, renvers&#xE9; de ses privil&#xE8;ges: Toute montagne et toute colline seront abaiss&#xE9;es. Sa faute a procur&#xE9; le salut aux pa&#xEF;ens pour provoquer leur &#xE9;mulation. D'ailleurs, si on le veut, dans ces montagnes et ces collines abaiss&#xE9;es, on peut voir, sans se tromper, les puissances ennemies qui se dressaient contre les hommes. En effet, pour que les vall&#xE9;es dont nous parlons soient combl&#xE9;es, les puissances ennemies, montagnes et collines, devront &#xEA;tre abaiss&#xE9;es.</fr>
</ligne><ligne id="9">
<la> R/. Salus nostra, Red&#xE9;mptor noster modo v&#xE9;niet, quem G&#xE1;briel nunti&#xE1;vit et Mar&#xED;a Virgo conc&#xE9;pit; * Ipse venit liber&#xE1;re h&#xF3;minem p&#xE9;rditum quem plasm&#xE1;vit in mundum. V/. Princeps G&#xE1;briel magne, testis fid&#xE9;lis, iam v&#xE9;niet qui vent&#xFA;rus est. * Ipse venit.</la>
<fr> R/. Notre Sauveur, notre R&#xE9;dempteur, le voici qui vient maintenant! Annonc&#xE9; par Gabriel, con&#xE7;u de la Vierge Marie, * Il vient lib&#xE9;rer l'homme qu'il avait model&#xE9;, plac&#xE9; dans le monde, et qui &#xE9;tait perdu! V/. Archange Gabriel, tu en es le t&#xE9;moin fid&#xE8;le: il vient, maintenant, celui qui doit venir, * Il vient lib&#xE9;rer.</fr>
</ligne><ligne id="10">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="11">
<la> Sed et hoc quod in adv&#xE9;ntu Christi prophet&#xE1;tum est, utrum expl&#xE9;tum sit, contempl&#xE9;mur. S&#xE9;quitur enim: et &#xF3;mnia prava erunt in dir&#xE9;cta. Unusqu&#xED;sque nostrum pravus erat, si tamen erat et non usque h&#xF3;die persev&#xE9;rat, et per adv&#xE9;ntum Christi, qui factus est ad &#xE1;nimam nostram, prava qu&#xE6;que dir&#xE9;cta sunt. Quid enim tibi prodest, si Christum quondam venit in carne, nisi ad tuam quoque &#xE1;nimam v&#xE9;nerit?</la>
<fr> Mais voyons si la proph&#xE9;tie suivante concernant l'av&#xE8;nement du Christ s'est accomplie. De fait, le texte poursuit: Et tout ce qui &#xE9;tait tortueux deviendra droit. Chacun de nous &#xE9;tait tortueux &#x2014;  si du moins il l'&#xE9;tait sans le rester encore aujourd'hui &#x2014;  et la venue du Christ qui s'accomplit jusqu'en notre &#xE2;me a redress&#xE9; tout ce qui &#xE9;tait tortueux. &#xC0; quoi peut te servir, en effet, que le Christ soit jadis venu dans la chair, s'il n'est pas venu jusqu'en ton &#xE2;me?</fr>
</ligne><ligne id="12">
<la> R/. Ecce ab austro v&#xE9;nio, ego D&#xF3;minus Deus vester, * Visit&#xE1;re vos in pace. V/. Asp&#xED;ciam vos et cr&#xE9;scere f&#xE1;ciam; multiplicab&#xED;mini et firm&#xE1;bo pactum meum vob&#xED;scum. * Visit&#xE1;re vos.</la>
<fr> R/. Me voici, j'arrive du d&#xE9;sert, je suis le Seigneur votre Dieu, * Je viens vous visiter dans la paix. V/. Je poserai sur vous mon regard, et vous fructifierez ; vous vous multiplierez, et j'affermirai mon alliance avec vous. * Je viens.</fr>
</ligne><ligne id="13">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="14">
<la> Or&#xE9;mus ut ill&#xED;us cot&#xED;die nobis adv&#xE9;ntus fiat et poss&#xED;mus d&#xED;cere: Vivo autem, iam non ego, vivit autem in me Christus. Si enim Christus vivit in Paulo et non vivit in me, quid mihi pr&#xF3;derit? Cum autem et ad me v&#xE9;nerit et fr&#xFA;itus illo f&#xFA;ero, sicut fr&#xFA;itus est Paulus, tunc et ego possum Paulo sim&#xED;liter loqui: Vivo, iam non ego, vivit autem in me Christus.</la>
<fr> Prions pour que chaque jour son av&#xE8;nement s'accomplisse en nous et que nous puissions dire: Je vis, mais ce n'est plus moi, c'est le Christ qui vit en moi. Car si le Christ vit en Paul et s'il ne vit pas en moi, quel avantage y a-t-il pour moi? Mais lorsqu'il sera &#xE9;galement venu &#xE0; moi et que j'en aurai joui comme Paul en a joui, moi aussi je pourrai dire comme Paul: Je vis, ce n'est plus moi qui vis, c'est le Christ qui vit en moi.</fr>
</ligne><ligne id="15">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet cum splend&#xF3;re desc&#xE9;ndens, et virtus eius cum eo, * Visit&#xE1;re p&#xF3;pulum suum in pace, et constit&#xFA;ere super eum vitam sempit&#xE9;rnam. V/. Ecce D&#xF3;minus noster cum virt&#xFA;te v&#xE9;niet, * Visit&#xE1;re p&#xF3;pulum. V/. Gl&#xF3;ria Patri. * Visit&#xE1;re p&#xF3;pulum.</la>
<fr> R/. Voici venir le Seigneur, il descend, entour&#xE9; de sa splendeur, il vient, accompagn&#xE9; de sa puissance, * Visiter son peuple dans la paix, lui assurer la vie &#xE9;ternelle. V/. Voici notre Seigneur, il vient avec puissance, * Visiter. V/. Gloire au P&#xE8;re. * Visiter.</fr>
</ligne><ligne id="16">
<la>FERIA SECUNDA</la>
<fr>LE LUNDI</fr>
</ligne></liturgia>
