<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Respex&#xED;sti in die illa armament&#xE1;rium domus Saltus; et sciss&#xFA;ras civit&#xE1;tis David vid&#xED;stis, quia multiplic&#xE1;t&#xE6; sunt; et congreg&#xE1;stis aquas pisc&#xED;nae inferi&#xF3;ris. Et domos Ier&#xFA;salem numer&#xE1;stis et destrux&#xED;stis domos ad muni&#xE9;ndum murum; et lacum fec&#xED;stis inter duos muros pro aqua pisc&#xED;n&#xE6; v&#xE9;teris; sed non suspex&#xED;stis ad eum qui fecit h&#xE6;c, et eum qui h&#xE6;c de longe form&#xE1;vit non vid&#xED;stis. Et voc&#xE1;vit D&#xF3;minus Deus exerc&#xED;tuum in die illa ad fletum et ad planctum, ad calv&#xED;tium et ad cing&#xE9;ndum saccum; et ecce g&#xE1;udium et l&#xE6;t&#xED;tia occ&#xED;dere boves et iugul&#xE1;re pecus, com&#xE9;dere carnes et b&#xED;bere vinum: " Comed&#xE1;mus et bib&#xE1;mus, cras enim mori&#xE9;mur ".</la>
<fr> Tu as tourn&#xE9; les yeux, ce jour-l&#xE0;, vers les armes de la Maison de la For&#xEA;t; et les br&#xE8;ches de la cit&#xE9; de David, vous avez vu comme elles sont nombreuses! Vous avez collect&#xE9; les eaux de la piscine inf&#xE9;rieure; vous avez compt&#xE9; les maisons de J&#xE9;rusalem, vous avez d&#xE9;moli les maisons pour fortifier le rempart. Vous avez fait un r&#xE9;servoir entre les deux murs, pour les eaux de l'ancienne piscine. Mais vous n'avez pas eu un regard pour l'auteur de ces choses, celui qui en fit le dessein depuis longtemps, vous ne l'avez pas vu. Et le Seigneur Dieu des arm&#xE9;es vous a appel&#xE9;s, en ce jour-l&#xE0;, &#xE0; pleurer et &#xE0; vous lamenter, &#xE0; vous tondre et &#xE0; ceindre le sac. Mais voici la joie et l'all&#xE9;gresse, on tue les b&#x153;ufs et on &#xE9;gorge les moutons, on mange de la viande et on boit du vin: &#xAB; Mangeons et buvons, car demain nous mourrons! &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Ier&#xFA;salem, cito v&#xE9;niet salus tua: quare m&#xE6;r&#xF3;re cons&#xFA;meris? Numquid consili&#xE1;rius non est tibi, quia innov&#xE1;vit te dolor? * Salv&#xE1;bo te et liber&#xE1;bo te, noli tim&#xE9;re. V/. Israel, si me aud&#xED;eris, non erit in te deus recens, neque ador&#xE1;bis deum ali&#xE9;num: ego enim D&#xF3;minus. * Salv&#xE1;bo te.</la>
<fr> R/. J&#xE9;rusalem, voici qu'arrive ton salut: pourquoi te consumer de chagrin? N'as-tu donc aucun bon conseiller, que ta douleur se renouvelle? * Ne crains pas! je suis ton Sauveur, ton lib&#xE9;rateur! V/. &#xC9;coute, je t'adjure Isra&#xEB;l, tu n'auras pas chez toi d'autres dieux; tu ne serviras aucun dieu &#xE9;tranger; c'est moi le Seigneur! * Ne crains pas.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la>ET revel&#xE1;tum est in &#xE1;uribus meis a D&#xF3;mino exerc&#xED;tuum: " Certe non dimitt&#xE9;tur in&#xED;quitas h&#xE6;c vobis, donec mori&#xE1;mini! ", dicit D&#xF3;minus Deus exerc&#xED;tuum. H&#xE6;c dicit D&#xF3;minus Deus exerc&#xED;tuum: " Vade, ingr&#xE9;dere ad procurat&#xF3;rem istum, ad Sobnam pr&#xE6;p&#xF3;situm pal&#xE1;tii: "Quid tibi hic? Aut quis tibi hic, quia excid&#xED;sti tibi hic sep&#xFA;lcrum?" "</la>
<fr> &#xAB;&#xA0;Alors le Seigneur des arm&#xE9;es s'est r&#xE9;v&#xE9;l&#xE9; &#xE0; mes oreilles: &#xAB; Jamais cette faute ne sera pardonn&#xE9;e, jusqu'&#xE0; votre mort &#xBB;, dit le Seigneur Dieu des arm&#xE9;es. Ainsi parle le Seigneur Dieu des arm&#xE9;es: &#xAB; Va trouver cet intendant, Shebna, le ma&#xEE;tre du palais: "Que poss&#xE8;des-tu ici, de qui te r&#xE9;clames-tu pour t'y tailler un s&#xE9;pulcre?" &#xBB;</fr>
</ligne><ligne id="7">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet et omnes sancti eius cum eo, et erit in die illa lux magna; et ex&#xED;bunt de Ier&#xFA;salem sicut aqua munda: * Et regn&#xE1;bit D&#xF3;minus in &#xE6;t&#xE9;rnum super omnes gentes. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Et regn&#xE1;bit .</la>
<fr> R/. Voici venir le Seigneur avec tous les saints de son cort&#xE8;ge; en ce jour-l&#xE0; resplendira une grande lumi&#xE8;re, et il sortira de J&#xE9;rusalem comme une eau pure: * Le Seigneur r&#xE9;gnera pour l'&#xE9;ternit&#xE9; sur toutes les nations. V/. Du nord et du midi, du levant et du couchant, * Le Seigneur.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Eff&#xF3;diens in exc&#xE9;lso sep&#xFA;lcrum suum, excav&#xE1;bat in petra tabern&#xE1;culum sibi. Ecce D&#xF3;minus vehem&#xE9;nter pro&#xED;ciet te, homo, viol&#xE9;nter te appreh&#xE9;ndens. In globum te conv&#xF3;lvet gl&#xF3;merans; quasi pilam mittet te in terram latam et spati&#xF3;sam: ibi mori&#xE9;ris et ibi erunt currus gl&#xF3;ri&#xE6; tu&#xE6;, ignom&#xED;nia domus d&#xF3;mini tui. Et exp&#xE9;llam te de stati&#xF3;ne tua et de minist&#xE9;rio tuo dep&#xF3;nam te. "</la>
<fr> &#xAB;&#xA0;Il se taille un s&#xE9;pulcre sur&#xE9;lev&#xE9;, il se creuse une chambre dans le roc. Voici que le Seigneur va te rejeter, homme! t'empoigner avec poigne. Il te roulera comme une boule, une balle vers un vaste espace. C'est l&#xE0; que tu mourras, avec tes chars splendides, d&#xE9;shonneur de la maison de ton ma&#xEE;tre. Je vais te chasser de ton poste, je vais t'arracher de ta place.&#xBB;</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, surge, et sta in exc&#xE9;lso, et vide * Iucundit&#xE1;tem qu&#xE6; v&#xE9;niet tibi a Deo tuo. V/. Leva in circ&#xFA;itu &#xF3;culos tuos, et vide et contempl&#xE1;re. * Iucundit&#xE1;tem qu&#xE6;.</la>
<fr> R/. Debout, J&#xE9;rusalem! Tiens-toi sur la hauteur et consid&#xE8;re * La joie qui te vient de ton Dieu! V/. L&#xE8;ve les yeux tout alentour, et contemple * La joie.</fr>
</ligne><ligne id="11">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="12">
<la> Et erit in die illa: voc&#xE1;bo servum meum El&#xED;achim f&#xED;lium Helc&#xED;&#xE6; et &#xED;nduam illum t&#xFA;nicam tuam et c&#xED;ngulo tuo cingam eum et potest&#xE1;tem tuam dabo in manu eius; et erit in patrem habit&#xE1;ntibus Ier&#xFA;salem et d&#xF3;mui Iud&#xE6;. Et dabo clavem domus David super &#xFA;merum eius; et ap&#xE9;riet, et non erit qui claudat; et claudet, et non erit qui ap&#xE9;riat. Et figam illum pax&#xED;llum in loco sec&#xFA;ro, et erit in s&#xF3;lium gl&#xF3;ri&#xE6; d&#xF3;mui patris sui. "</la>
<fr> &#xAB;&#xA0;Et le m&#xEA;me jour, j'appellerai mon serviteur &#xC9;lyaqim fils d'Hilqiyyahu. Je le rev&#xEA;tirai de ta tunique, je le ceindrai de ton &#xE9;charpe, je lui remettrai tes pouvoirs, il sera un p&#xE8;re pour l'habitant de J&#xE9;rusalem et pour la maison de Juda. Je mettrai la cl&#xE9; de la maison de David sur son &#xE9;paule, s'il ouvre, personne ne fermera, s'il ferme, personne n'ouvrira. Et je l'enfoncerai comme un clou en un lieu solide; il deviendra un tr&#xF4;ne de gloire pour la maison de son p&#xE8;re. &#xBB;</fr>
</ligne><ligne id="13">
<la> R/. C&#xED;vitas Ier&#xFA;salem, noli flere: qu&#xF3;niam d&#xF3;luit D&#xF3;minus super te, * Et &#xE1;uferet a te omnem tribulati&#xF3;nem. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et &#xE1;uferet. V/. Gl&#xF3;ria Patri. * Et &#xE1;uferet.</la>
<fr> R/. J&#xE9;rusalem, cesse de pleurer: le Seigneur t'a prise en piti&#xE9;; * Il &#xE9;cartera de toi l'opprobre et la tristesse. V/. Le Seigneur des seigneurs s'avance avec puissance. * Il &#xE9;cartera. V/. Gloire au P&#xE8;re. * Il &#xE9;cartera.</fr>
</ligne><ligne id="14">
<la/>
<fr/>
</ligne></liturgia>
