<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Et dixit D&#xF3;minus ad me: " Sume tibi t&#xE1;bulam grandem et scribe in ea stilo h&#xF3;minis: " Maher Salal Has Baz ". Et adh&#xED;bui mihi testes fid&#xE9;les, Ur&#xED;am sacerd&#xF3;tem et Zachar&#xED;am f&#xED;lium Barach&#xED;&#xE6;; et acc&#xE9;ssi ad prophet&#xED;ssam, et conc&#xE9;pit et p&#xE9;perit f&#xED;lium. Et dixit D&#xF3;minus ad me: " Voca nomen eius Maher Salal Has Baz, quia &#xE1;ntequam sciat puer clam&#xE1;re: "Pater mi" et "Mater mea", affer&#xE9;ntur opes Dam&#xE1;sci et sp&#xF3;lia Samar&#xED;&#xE6; coram rege Assyri&#xF3;rum. "</la>
<fr> Le Seigneur me dit: &#xAB; Prends une grande tablette et &#xE9;cris dessus avec un stylet ordinaire: Maher-Shalal-Hash-Baz. Et prends des t&#xE9;moins dignes de foi, le pr&#xEA;tre Uriyya et Zekaryahu fils de Yeb&#xE8;r&#xE8;kyahu &#xBB;. Puis je m'approchai de la proph&#xE9;tesse, elle con&#xE7;ut et enfanta un fils. Et le Seigneur me dit: &#xAB; Donne-lui le nom de Maher-Shalal-Hash-Baz, car avant que le gar&#xE7;on ne sache dire "papa" et "maman", on enl&#xE8;vera la richesse de Damas et le butin de Samarie, en pr&#xE9;sence du roi d'Assur. &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Aud&#xED;te verbum D&#xF3;mini, Gentes, et annunti&#xE1;te illud in f&#xED;nibus terr&#xE6;; * Et in &#xED;nsulis qu&#xE6; procul sunt, d&#xED;cite: Salv&#xE1;tor noster adv&#xE9;niet. V/. Annunti&#xE1;te et aud&#xED;tum f&#xE1;cite; loqu&#xED;mini et clam&#xE1;te, * Et &#xED;nsulis.</la>
<fr> R/. Nations, &#xE9;coutez la parole du Seigneur, transmettez le message aux limites du monde, annoncez dans les &#xEE;les lointaines: * Voici notre Sauveur qui vient! V/. Parlez, faites entendre, criez et proclamez: * Voici.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et adi&#xE9;cit D&#xF3;minus loqui ad me adhuc dicens: " Pro eo quod abi&#xE9;cit p&#xF3;pulus iste aquas S&#xED;loe, qu&#xE6; vadunt cum sil&#xE9;ntio, et def&#xE9;cit coram Rasin et f&#xED;lio Romel&#xED;&#xE6;, propter hoc ecce D&#xF3;minus add&#xFA;cet super eos aquas Fl&#xFA;minis fortes et multas, regem Assyri&#xF3;rum et omnem gl&#xF3;riam eius, et asc&#xE9;ndet super omnes rivos eius et fluet super univ&#xE9;rsas ripas eius; et ibit per Iudam in&#xFA;ndans et d&#xED;ffluens, usque ad collum v&#xE9;niet. Et erit ext&#xE9;nsio al&#xE1;rum eius implens latit&#xFA;dinem terr&#xE6; tu&#xE6;, o Emm&#xE1;nuel. " Clam&#xF3;rem t&#xF3;llite, p&#xF3;puli, et constern&#xE9;mini, et aud&#xED;te, univ&#xE9;rs&#xE6; procul terr&#xE6;: accing&#xED;mini et perterr&#xE9;mini, accing&#xED;mini et perterr&#xE9;mini. In&#xED;te cons&#xED;lium, et dissip&#xE1;bitur; loqu&#xED;mini verbum, et non fiet, quia " nob&#xED;scum Deus. "</la>
<fr> Le Seigneur me parla encore en disant: &#xAB; Puisque ce peuple a m&#xE9;pris&#xE9; les eaux de Silo&#xE9; qui coulent doucement, et a trembl&#xE9; devant Ra&#xE7;&#xF4;n et le fils de Remalyahu, eh bien! voici que le Seigneur fait monter contre lui les eaux du Fleuve, puissantes et abondantes (le roi d'Assur et toute sa gloire); il grossira dans toutes ses vall&#xE9;es et franchira toutes ses rives; il passera en Juda, inondera et traversera; il atteindra jusqu'au cou, et le d&#xE9;ploiement de ses ailes couvrira toute l'&#xE9;tendue de ton pays, &#xF4; Emmanuel &#xBB;. Sachez, peuples, et soyez &#xE9;pouvant&#xE9;s; pr&#xEA;tez l'oreille, tous les pays lointains. Ceignez-vous et soyez &#xE9;pouvant&#xE9;s. Ceignez-vous et soyez &#xE9;pouvant&#xE9;s. Faites un projet: il sera an&#xE9;anti, prononcez une parole: elle ne tiendra pas, car &#xAB; Dieu est avec nous &#xBB;.</fr>
</ligne><ligne id="7">
<la> R/. Ecce dies v&#xE9;niunt, dicit D&#xF3;minus, et suscit&#xE1;bo David germen iustum: et regn&#xE1;bit rex, et s&#xE1;piens erit, et f&#xE1;ciet iud&#xED;cium et iust&#xED;tiam in terra. * Et hoc est nomen quod voc&#xE1;bunt eum: D&#xF3;minus iustus noster. V/. In di&#xE9;bus illis salv&#xE1;bitur Iuda et Israel habit&#xE1;bit confid&#xE9;nter. * Et hoc.</la>
<fr> R/. Voici venir des jours, oracle du Seigneur, o&#xF9; je ferai lever pour David un germe juste: il r&#xE9;gnera en vrai roi, il agira avec sagesse, il exercera le droit et l'&#xE9;quit&#xE9; dans le pays. * Voici le nom qu'on lui donnera: Le-Seigneur-est-notre-justice. V/. En ces jours-l&#xE0; Juda sera sauv&#xE9;, Isra&#xEB;l habitera en s&#xE9;curit&#xE9;. * Voici.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> H&#xE6;c enim ait D&#xF3;minus ad me, cum appreh&#xE9;ndit me manu et m&#xF3;nuit ne irem in via p&#xF3;puli huius, dicens: " Ne voc&#xE9;tis coniurati&#xF3;nem, quodc&#xFA;mque p&#xF3;pulus iste vocat coniurati&#xF3;nem, et tim&#xF3;rem eius ne time&#xE1;tis neque pave&#xE1;tis ". D&#xF3;minum exerc&#xED;tuum ipsum sanctific&#xE1;te: ipse pavor vester et ipse terror vester; et erit in sanctu&#xE1;rium, in l&#xE1;pidem offensi&#xF3;nis et in petram sc&#xE1;ndali du&#xE1;bus d&#xF3;mibus Israel, in l&#xE1;queum et in ins&#xED;dias habit&#xE1;ntibus Ier&#xFA;salem. Et off&#xE9;ndent ex eis pl&#xFA;rimi et cadent et conter&#xE9;ntur et irreti&#xE9;ntur et capi&#xE9;ntur. Liga testim&#xF3;nium, signa legem in disc&#xED;pulis meis. Et exspect&#xE1;bo D&#xF3;minum qui absc&#xF3;ndit f&#xE1;ciem suam a domo Iacob, et pr&#xE6;stol&#xE1;bor eum. Ecce ego et p&#xFA;eri quos dedit mihi D&#xF3;minus in signum et in port&#xE9;ntum Israel a D&#xF3;mino exerc&#xED;tuum qui h&#xE1;bitat in monte Sion.</la>
<fr> Oui, ainsi m'a parl&#xE9; le Seigneur lorsque sa main m'a saisi et qu'il m'a appris &#xE0; ne pas suivre le chemin de ce peuple, en disant: &#xAB; Vous n'appellerez pas complot tout ce que ce peuple appelle complot, vous ne partagerez pas ses craintes et vous n'en serez pas terrifi&#xE9;s &#xBB;. C'est le Seigneur des arm&#xE9;es que vous proclamerez saint, c'est lui qui sera l'objet de votre crainte et de votre terreur. Il sera un sanctuaire, un rocher qui fait tomber, une pierre d'achoppement pour les deux maisons d'Isra&#xEB;l, un filet et un pi&#xE8;ge pour les habitants de J&#xE9;rusalem. Beaucoup y achopperont, tomberont et se briseront, ils seront pris au pi&#xE8;ge et captur&#xE9;s. Enferme un t&#xE9;moignage, scelle une instruction au c&#x153;ur de mes disciples. J'esp&#xE8;re dans le Seigneur qui cache sa face &#xE0; la maison de Jacob, et je mets mon attente en lui. Voici que moi et les enfants que le Seigneur m'a donn&#xE9;s nous devenons signes et pr&#xE9;sages en Isra&#xEB;l, de la part du Seigneur des arm&#xE9;es qui habite sur la montagne de Sion.</fr>
</ligne><ligne id="10">
<la> R/. Ali&#xE9;ni non trans&#xED;bunt per Ier&#xFA;salem &#xE1;mplius: * Nam in illa die still&#xE1;bunt montes dulc&#xE9;dinem et colles fluent lac et mel, dicit D&#xF3;minus. V/. Ego v&#xE9;niam, dicit D&#xF3;minus, et san&#xE1;bo contriti&#xF3;nem p&#xF3;puli mei. * Nam in. V/. Gl&#xF3;ria Patri. * Nam in.</la>
<fr> R/. J&#xE9;rusalem: les &#xE9;trangers n'y passeront plus, * En ce jour-l&#xE0;, les montagnes ruisselleront de vin doux, les collines laisseront couler le lait et le miel: V/. Me voici, d&#xE9;clare le Seigneur, je viens gu&#xE9;rir la meurtrissure de mon peuple! * En ce jour-l&#xE0;. V/. Gloire au P&#xE8;re. * En ce jour-l&#xE0;.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
