<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;nibus sancti Bern&#xE1;rdi Abb&#xE1;tis super C&#xE1;ntica cantic&#xF3;rum (Sermo 11, 7-8: EC 1, 58-59)</la>
<fr>Sermon de saint Bernard sur le Cantique des cantiques</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Si rec&#xF3;litis, Dei esse exinaniti&#xF3;nem defin&#xED;vimus, tria item pr&#xE6;c&#xED;pue vobis intu&#xE9;nda comm&#xE9;ndo. Non enim simplex aut m&#xF3;dica illa exinan&#xED;tio fuit, sed semet&#xED;psum exinan&#xED;vit usque ad carnem, ad mortem, ad crucem. Quis digne penset, quant&#xE6; f&#xFA;erit humilit&#xE1;tis, mansuet&#xFA;dinis, dignati&#xF3;nis, D&#xF3;minum maiest&#xE1;tis carne &#xED;ndui, mulct&#xE1;ri morte, turp&#xE1;ri cruce? Sed dicit &#xE1;liquis: " Non v&#xE1;luit opus suum repar&#xE1;re Cre&#xE1;tor absque illa difficult&#xE1;te? " V&#xE1;luit, sed m&#xE1;luit cum ini&#xFA;ria sui, ne p&#xE9;ssimum atque odios&#xED;ssimum v&#xED;tium ingratit&#xFA;dinis occasi&#xF3;nem ultra reper&#xED;ret in h&#xF3;mine. Sane multum fatigati&#xF3;nis ass&#xFA;mpsit, quo mult&#xE6; dilecti&#xF3;nis h&#xF3;minem debit&#xF3;rem ten&#xE9;ret; commoner&#xE9;tque grati&#xE1;rum acti&#xF3;nis diffic&#xFA;ltas redempti&#xF3;nis, quem minus esse dev&#xF3;tum f&#xE9;cerat conditi&#xF3;nis fac&#xED;litas.</la>
<fr> Vous vous en souvenez, j'ai d&#xE9;fini qu'il y a un an&#xE9;antissement de Dieu; je vous invite &#xE9;galement &#xE0; porter votre attention sur trois points principaux. Cet an&#xE9;antissement ne fut ni simple ni m&#xE9;diocre: Dieu s'est an&#xE9;anti lui-m&#xEA;me jusqu'&#xE0; la chair, &#xE0; la mort et &#xE0; la croix. On ne peut mesurer &#xE0; sa valeur l'humilit&#xE9;, la bont&#xE9; et la condescendance du Dieu de majest&#xE9; qui accepta de rev&#xEA;tir notre chair, d'&#xEA;tre mis &#xE0; mort, et de subir l'infamie de la croix. Mais quelqu'un pourrait ici m'interrompre pour dire: &#xAB; Le Dieu cr&#xE9;ateur ne pouvait-il donc r&#xE9;parer son &#x153;uvre sans subir cet abaissement? &#xBB; Certes il le pouvait, mais il pr&#xE9;f&#xE9;ra s'offrir &#xE0; l'ignominie, afin d'&#xF4;ter &#xE0; l'homme l'occasion de commettre, outre ses autres p&#xE9;ch&#xE9;s, le pire, le plus odieux de tous, c'est-&#xE0;-dire l'ingratitude. Il a pris sur lui la plus lourde peine, afin que l'homme lui f&#xFB;t redevable du plus grand amour. La difficult&#xE9; de la r&#xE9;demption devait &#xEA;tre un avertissement pour la cr&#xE9;ature que la facilit&#xE9; de sa condition premi&#xE8;re n'avait pas rendue assez reconnaissante.</fr>
</ligne><ligne id="4">
<la> R/. Ier&#xFA;salem, cito v&#xE9;niet salus tua: quare m&#xE6;r&#xF3;re cons&#xFA;meris? Numquid consili&#xE1;rius non est tibi, quia innov&#xE1;vit te dolor? * Salv&#xE1;bo te et liber&#xE1;bo te, noli tim&#xE9;re. V/. Israel, si me aud&#xED;eris, non erit in te deus recens, neque ador&#xE1;bis deum ali&#xE9;num: ego enim D&#xF3;minus. * Salv&#xE1;bo te.</la>
<fr>R/. J&#xE9;rusalem, voici qu'arrive ton salut: pourquoi te consumer de chagrin? N'as-tu donc aucun bon conseiller, que ta douleur se renouvelle? * Ne crains pas! je suis ton Sauveur, ton lib&#xE9;rateur! V/. &#xC9;coute, je t'adjure Isra&#xEB;l, tu n'auras pas chez toi d'autres dieux; tu ne serviras aucun dieu &#xE9;tranger; c'est moi le Seigneur! * Ne crains pas.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Quid enim dic&#xE9;bat homo cre&#xE1;tus et ingr&#xE1;tus? " Gratis quidem c&#xF3;nditus sum, sed nullo auct&#xF3;ris grav&#xE1;mine vel lab&#xF3;re: s&#xED;quidem dixit, et factus sum quem&#xE1;dmodum et univ&#xE9;rsa. Quid magnum est, qu&#xE1;mlibet magna in verbi facilit&#xE1;te don&#xE1;veris? " Sic benef&#xED;cium creati&#xF3;nis att&#xE9;nuans hum&#xE1;na imp&#xED;etas, ingratit&#xFA;dinis mat&#xE9;riam inde sum&#xE9;bat, unde am&#xF3;ris causam hab&#xE9;re deb&#xFA;erat, idque ad excus&#xE1;ndas excusati&#xF3;nes in pecc&#xE1;tis. Sed obstr&#xFA;ctum est os loqu&#xE9;ntium in&#xED;qua. Luce cl&#xE1;rius patet, quantum modo pro te, o homo, disp&#xE9;ndium fecit; de D&#xF3;mino servus, de d&#xED;vite pauper, caro de Verbo, et de Dei F&#xED;lio h&#xF3;minis f&#xED;lius f&#xED;eri non desp&#xE9;xit.</la>
<fr> Que disait, en effet, l'homme b&#xE9;n&#xE9;ficiaire de la cr&#xE9;ation mais ingrat? Il disait: &#xAB; J'ai &#xE9;t&#xE9; cr&#xE9;&#xE9; par pure gr&#xE2;ce mais je n'ai co&#xFB;t&#xE9; aucune peine &#xE0; mon Cr&#xE9;ateur. Il a prononc&#xE9; une simple parole, et j'ai &#xE9;t&#xE9; cr&#xE9;&#xE9; comme tous les &#xEA;tres. Y a-t-il quelque chose de bien extraordinaire dans un don qui n'a co&#xFB;t&#xE9; qu'un mot? &#xBB; Ainsi donc, rabaissant le bienfait de la cr&#xE9;ation, l'impi&#xE9;t&#xE9; humaine trouvait un motif d'ingratitude l&#xE0; o&#xF9; il fallait reconna&#xEE;tre un motif d'amour; et l'homme agissait ainsi pour excuser ses fautes. Mais la bouche qui prof&#xE9;rait l'injustice a &#xE9;t&#xE9; ferm&#xE9;e. Il est manifeste que Dieu a pay&#xE9; pour l'homme un prix &#xE9;norme: ma&#xEE;tre, il s'est fait esclave; riche, il est devenu pauvre; Verbe, il s'est fait chair; et Fils de Dieu, il n'a pas d&#xE9;daign&#xE9; d'&#xEA;tre le fils de l'homme.</fr>
</ligne><ligne id="7">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet et omnes sancti eius cum eo, et erit in die illa lux magna; et ex&#xED;bunt de Ier&#xFA;salem sicut aqua munda: * Et regn&#xE1;bit D&#xF3;minus in &#xE6;t&#xE9;rnum super omnes gentes. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Et regn&#xE1;bit.</la>
<fr>R/. Voici venir le Seigneur avec tous les saints de son cort&#xE8;ge; en ce jour-l&#xE0; resplendira une grande lumi&#xE8;re, et il sortira de J&#xE9;rusalem comme une eau pure: * Le Seigneur r&#xE9;gnera pour l'&#xE9;ternit&#xE9; sur toutes les nations. V/. Du nord et du midi, du levant et du couchant, * Le . </fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Mem&#xE9;nto iam te, etsi de n&#xED;hilo factum, non tamen de n&#xED;hilo red&#xE9;mptum. Sex di&#xE9;bus c&#xF3;ndidit &#xF3;mnia, et te inter &#xF3;mnia. At vero per totos trig&#xED;nta annos oper&#xE1;tus est sal&#xFA;tem tuam in m&#xE9;dio terr&#xE6;. O quantum labor&#xE1;vit s&#xFA;stinens! Carnis necessit&#xE1;tes, hostis tentati&#xF3;nes, nonne sibi crucis aggrav&#xE1;vit ignom&#xED;nia, mortis cumul&#xE1;vit horr&#xF3;re? Necess&#xE1;rie quidem. Sic, sic h&#xF3;mines et ium&#xE9;nta salv&#xE1;sti, D&#xF3;mine, quem&#xE1;dmodum multiplic&#xE1;sti miseric&#xF3;rdiam tuam. H&#xE6;c medit&#xE1;mini, in his vers&#xE1;mini. T&#xE1;libus odoram&#xE9;ntis refov&#xE9;te v&#xED;scera vestra, qu&#xE6; diu torsit odor mol&#xE9;stior peccat&#xF3;rum, ut abund&#xE9;tis et his ungu&#xE9;ntis non minus su&#xE1;vibus quam salut&#xE1;ribus.</la>
<fr> Souvenez-vous que, si vous avez &#xE9;t&#xE9; faits de rien, vous n'avez pas &#xE9;t&#xE9; rachet&#xE9;s de rien. En six jours, Dieu a cr&#xE9;&#xE9; toutes choses, et l'homme parmi elles. Mais l'&#x153;uvre du salut a demand&#xE9; trente ann&#xE9;es enti&#xE8;res de terrestre labeur, endur&#xE9; avec quelle patience! L'ignominie de la croix, l'horreur de la mort sont venues s'ajouter aux servitudes de la chair et aux tentations de l'ennemi! Il le fallait. C'est ainsi, Seigneur, que tu as sauv&#xE9; les hommes et les b&#xEA;tes, en multipliant ta propre mis&#xE9;ricorde. M&#xE9;ditez bien cela, approfondissez ces pens&#xE9;es. Ranimez de ces parfums vos c&#x153;urs longtemps tortur&#xE9;s par l'odeur importune de vos p&#xE9;ch&#xE9;s, afin que vous deveniez riches &#xE9;galement de ces onguents non moins doux que salutaires.</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, surge, et sta in exc&#xE9;lso, et vide * Iucundit&#xE1;tem qu&#xE6; v&#xE9;niet tibi a Deo tuo. V/. Leva in circ&#xFA;itu &#xF3;culos tuos, et vide et contempl&#xE1;re, * Iucundit&#xE1;tem qu&#xE6;. V/. Gl&#xF3;ria Patri. * Iucundit&#xE1;tem qu&#xE6;.</la>
<fr>R/. Debout, J&#xE9;rusalem! Tiens-toi sur la hauteur et consid&#xE8;re * La joie qui te vient de ton Dieu! V/. L&#xE8;ve les yeux tout alentour, et contemple * La joie. V/. Gloire au P&#xE8;re. * La joie.</fr>
</ligne><ligne id="11">
<la>FERIA QUARTA</la>
<fr>LE MERCREDI</fr>
</ligne></liturgia>
