<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Libro Cur Deus homo sancti Ans&#xE9;lmi ep&#xED;scopi (Lib. 2, c. 8: SC 91, 368-370)</la>
<fr>Livre de saint Anselme Cur Deus homo</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Restat qu&#xE6;rere unde et qu&#xF3;modo ass&#xFA;met Deus hum&#xE1;nam nat&#xFA;ram. Aut enim ass&#xFA;met eam de Adam, aut f&#xE1;ciet novum h&#xF3;minem, quem&#xE1;dmodum fecit Adam de nullo &#xE1;lio h&#xF3;mine. Sed si novum h&#xF3;minem facit non ex Ad&#xE6; g&#xE9;nere, non pertin&#xE9;bit ad genus hum&#xE1;num quod natum est de Adam. Quare non deb&#xE9;bit satisf&#xE1;cere pro eo, quia non erit de illo. Sicut enim rectum est, ut pro culpa h&#xF3;minis homo satisf&#xE1;ciat, ita nec&#xE9;sse est ut satisf&#xE1;ciens idem sit qui pecc&#xE1;tor aut ei&#xFA;sdem g&#xE9;neris. Aliter namque nec Adam nec genus eius satisf&#xE1;ciet pro se. Ergo sicut de Adam et Eva pecc&#xE1;tum in omnes h&#xF3;mines propag&#xE1;tum est, ita nullus nisi vel ipsi vel qui de illis n&#xE1;scitur, pro pecc&#xE1;to h&#xF3;minum satisf&#xE1;cere debet. Qu&#xF3;niam ergo illi n&#xE9;queunt, nec&#xE9;sse est ut de illis sit qui hoc f&#xE1;ciet.</la>
<fr> Il reste &#xE0; chercher maintenant d'o&#xF9; et comment Dieu assumera une nature humaine. Ou bien il la prendra d'Adam, ou bien il cr&#xE9;era un homme nouveau &#xE0; la mani&#xE8;re dont il a cr&#xE9;&#xE9; Adam, sans recourir &#xE0; aucun autre &#xEA;tre humain. Mais s'il cr&#xE9;e un homme nouveau qui ne soit pas de la race d'Adam, cet homme n'appartiendra pas au genre humain qui est n&#xE9; d'Adam et, par cons&#xE9;quent ne devra pas satisfaire pour lui, parce qu'il ne sera pas issu de lui. Car, s'il est juste que l'homme satisfasse pour la faute de l'homme, il est &#xE9;galement n&#xE9;cessaire que celui qui satisfait soit le m&#xEA;me que le p&#xE9;cheur ou de la m&#xEA;me race que lui. Autrement, en effet, ni Adam ni sa race ne satisferaient pour eux-m&#xEA;mes. En cons&#xE9;quence, de m&#xEA;me qu'Adam et Eve sont &#xE0; l'origine du p&#xE9;ch&#xE9; qui s'est propag&#xE9; dans tous les hommes, pareillement nul autre qu'eux-m&#xEA;mes ou quelqu'un de leur descendance ne doit satisfaire pour le p&#xE9;ch&#xE9; des hommes. Et puisqu'ils ne le peuvent pas eux-m&#xEA;mes, il est n&#xE9;cessaire que celui qui accomplira cette satisfaction appartienne &#xE0; leur descendance.</fr>
</ligne><ligne id="4">
<la> R/. Aspici&#xE9;bam in visu noctis, et ecce in n&#xFA;bibus c&#xE6;li F&#xED;lius h&#xF3;minis veni&#xE9;bat; et datum est ei regnum et honor. * Et omnis p&#xF3;pulus, tribus et lingu&#xE6; s&#xE9;rvient ei. V/. Pot&#xE9;stas eius, pot&#xE9;stas &#xE6;t&#xE9;rna, qu&#xE6; non aufer&#xE9;tur: et regnum eius, quod non corrump&#xE9;tur. * Et omnis.</la>
<fr> R/. Je regardais au cours des visions de la nuit, et voici: sur les nu&#xE9;es du ciel, s'avan&#xE7;ait comme un fils d'homme; il lui fut remis le r&#xE8;gne et l'honneur. * Tous les peuples, tribus et langues viendront le servir. V/. Sa puissance est une puissance &#xE9;ternelle, qui ne passera pas, et son r&#xE8;gne, un r&#xE8;gne qui ne sera pas d&#xE9;truit. * Tous les peuples.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Amplius. Sicut Adam et totum genus eius per se stet&#xED;sset sine sustentati&#xF3;ne alt&#xE9;rius creat&#xFA;r&#xE6;, si non pecc&#xE1;sset: ita op&#xF3;rtet ut, si idem genus res&#xFA;rgit post casum, per se res&#xFA;rgat et relev&#xE9;tur. Nam per quemc&#xFA;mque in statum suum restitu&#xE1;tur: per illum &#xFA;tique stabit, per quem statum suum recuper&#xE1;bit. Deus &#xE9;tiam quando hum&#xE1;nam nat&#xFA;ram pr&#xED;mitus fecit in solo Adam, nec f&#xE9;minam, ut de utr&#xF3;que sexu multiplicar&#xE9;ntur h&#xF3;mines, f&#xE1;cere v&#xF3;luit nisi de ipso, ap&#xE9;rte monstr&#xE1;vit se non nisi de Adam volu&#xED;sse f&#xE1;cere, quod de nat&#xFA;ra hum&#xE1;na fact&#xFA;rus erat.</la>
<fr> Ce n'est pas tout. De m&#xEA;me qu'Adam avec la totalit&#xE9; de sa race serait rest&#xE9; ferme dans la justice, par lui-m&#xEA;me et sans l'aide d'une autre cr&#xE9;ature, s'il n'avait pas p&#xE9;ch&#xE9;, pareillement, si cette m&#xEA;me race se redresse apr&#xE8;s sa chute, c'est par elle-m&#xEA;me qu'elle doit se redresser et se relever. Car, quelle que soit la personne qui la restaure dans son &#xE9;tat de justice, c'est certainement par cette m&#xEA;me personne qui lui permettra de retrouver cet &#xE9;tat, que la race d'Adam pourra s'y maintenir. De plus, quand, au commencement, Dieu cr&#xE9;a la nature humaine par la seule cr&#xE9;ation d'Adam et ne voulut pas cr&#xE9;er la femme, qui devait rendre possible la multiplication des hommes &#xE0; partir de l'un et l'autre sexe, autrement qu'&#xE0; partir d'Adam lui-m&#xEA;me, il montra de mani&#xE8;re &#xE9;vidente sa volont&#xE9; d'accomplir &#xE0; partir d'Adam seul tout ce qu'il se proposait d'accomplir dans la nature humaine.</fr>
</ligne><ligne id="7">
<la> R/. Obsecro, D&#xF3;mine, mitte quem miss&#xFA;rus es: vide afflicti&#xF3;nem p&#xF3;puli tui; * Sicut loc&#xFA;tus es, veni, et l&#xED;bera nos. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Sicut.</la>
<fr> R/. Seigneur, nous t'en supplions, envoie celui que tu dois envoyer: regarde l'affliction de ton peuple; * Viens nous d&#xE9;livrer selon ta parole! V/. Du nord et du midi, du levant et du couchant, * Viens.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Quapr&#xF3;pter si genus Ad&#xE6; per &#xE1;liquem relev&#xE1;tur h&#xF3;minem qui non sit de e&#xF3;dem g&#xE9;nere: non in illam dignit&#xE1;tem, quam habit&#xFA;rum erat, si non pecc&#xE1;sset Adam, et &#xED;deo non &#xED;ntegre restaur&#xE1;bitur et Dei prop&#xF3;situm def&#xED;cere vid&#xE9;bitur; qu&#xE6; duo inconveni&#xE9;ntia sunt. Ergo nec&#xE9;sse est ut de Adam assum&#xE1;tur homo, per quem restaur&#xE1;ndum est genus Ad&#xE6;.</la>
<fr> C'est pourquoi si la race d'Adam est relev&#xE9;e par un homme qui ne soit pas issu de cette m&#xEA;me race, elle ne sera pas restaur&#xE9;e dans cette dignit&#xE9; qui aurait d&#xFB; &#xEA;tre la sienne si Adam n'avait pas p&#xE9;ch&#xE9;, et, par suite, elle ne sera pas int&#xE9;gralement restaur&#xE9;e et le dessein de Dieu semblera &#xE9;chouer: deux choses qui ne conviennent pas. Il est donc n&#xE9;cessaire que soit pris dans la descendance d'Adam l'homme qui doit restaurer la race d'Adam.</fr>
</ligne><ligne id="10">
<la> R/. Ecce virgo conc&#xED;piet et p&#xE1;riet f&#xED;lium, dicit D&#xF3;minus: * Et voc&#xE1;bitur nomen eius Admir&#xE1;bilis, Deus, Fortis. V/. T&#xF3;llite portas, pr&#xED;ncipes, vestras, et elev&#xE1;mini, port&#xE6; &#xE6;tern&#xE1;les, et intro&#xED;bit Deus. * Et voc&#xE1;bitur. V/. Gl&#xF3;ria Patri. * Et voc&#xE1;bitur.</la>
<fr> R/. Voici: une vierge va concevoir et enfanter un fils, d&#xE9;clare le Seigneur, * On l'appellera: Admirable, Dieu, Fort. V/. Princes, &#xE9;levez vos portes, levez-vous, portes &#xE9;ternelles, et Dieu fera son entr&#xE9;e. * On l'appellera. V/. Gloire au P&#xE8;re. * On l'appellera.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
