<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;nibus be&#xE1;ti Guerr&#xED;ci abb&#xE1;tis (Sermo 1, 1. 2: SC 166, 90-94)</la>
<fr>Sermon de Guerric d'Igny</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Scio quia non conf&#xFA;ndes me ab exspectati&#xF3;ne mea; quia iam subst&#xE1;ntia mea apud te est; quia nat&#xFA;ra nostra, de nobis sumpta et pro nobis obl&#xE1;ta, apud te glorific&#xE1;ta est, spem nobis tr&#xED;buens quia ad te omnis caro v&#xE9;niet, cap&#xFA;tque membra sequ&#xE9;ntur, ut holoc&#xE1;ustum comple&#xE1;tur. Pleni&#xF3;re tamen fid&#xFA;cia, quia tuti&#xF3;re consci&#xE9;ntia, D&#xF3;minum exspect&#xE1;re potest, cui d&#xED;cere datum est: " Subst&#xE1;ntia possessi&#xFA;ncul&#xE6; me&#xE6;, o D&#xF3;mine, apud te est; quia facult&#xE1;tes meas, vel tibi erog&#xE1;ndo vel pro te contemn&#xE9;ndo, in c&#xE6;lis thesauriz&#xE1;vi, et ad pedes tuos &#xF3;mnia mea dep&#xF3;sui, sciens quia potens es dep&#xF3;situm meum non modo serv&#xE1;re, sed &#xE9;tiam in c&#xE9;ntuplum restit&#xFA;ere et vitam &#xE6;t&#xE9;rnam ad&#xED;cere ". </la>
<fr> Je le sais, tu ne me confondras pas dans mon attente. En effet, ma substance est d&#xE9;j&#xE0; pr&#xE8;s de toi, puisque notre nature, assum&#xE9;e par toi et offerte pour nous, a d&#xE9;j&#xE0; &#xE9;t&#xE9; glorifi&#xE9;e en ta personne. Ceci nous donne espoir que toute chair viendra &#xE0; toi, et que les membres suivront leur chef pour que rien ne manque &#xE0; l'holocauste. C'est pourtant avec une plus enti&#xE8;re confiance encore, parce qu'avec une conscience plus tranquille, qu'on peut attendre le Seigneur lorsqu'on a re&#xE7;u la gr&#xE2;ce de pouvoir dire: &#xAB; La substance du peu que je poss&#xE9;dais, &#xF4; Seigneur, est pr&#xE8;s de toi, car en te donnant mes biens ou en les m&#xE9;prisant pour toi, j'ai amass&#xE9; un tr&#xE9;sor dans les cieux. &#xC0; tes pieds, j'ai d&#xE9;pos&#xE9; tout mon bien, car je te sais capable non seulement de garder mon d&#xE9;p&#xF4;t, mais encore de me le rendre au centuple et d'y ajouter la vie &#xE9;ternelle. &#xBB;</fr>
</ligne><ligne id="4">
<la> R/. Salvat&#xF3;rem exspect&#xE1;mus D&#xF3;minum Iesum Christum, * Qui reform&#xE1;bit corpus humilit&#xE1;tis nostr&#xE6; configur&#xE1;tum c&#xF3;rpori clarit&#xE1;tis su&#xE6;. V/. Pr&#xE6;occup&#xE9;mus f&#xE1;ciem eius in confessi&#xF3;ne, et in psalmis iubil&#xE9;mus ei. * Qui reform&#xE1;bit.</la>
<fr> R/. Nous attendons pour Sauveur le Seigneur J&#xE9;sus-Christ, * Il va transfigurer notre corps de mis&#xE8;re pour le rendre semblable &#xE0; son corps de gloire. V/. Allons jusqu'&#xE0; lui en rendant gr&#xE2;ces, par nos hymnes de f&#xEA;te acclamons-le. * Il va.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Quam be&#xE1;ti vos, p&#xE1;uperes sp&#xED;ritu, qui iuxta cons&#xED;lium admir&#xE1;bilis consili&#xE1;rii thesauriz&#xE1;stis vobis thes&#xE1;uros in c&#xE6;lo; ne, si in terra thes&#xE1;uri vestri reman&#xE9;rent, corda quoque vestra p&#xE1;riter putr&#xE9;scerent. Eant &#xED;gitur, eant corda post thes&#xE1;uros suos; sursum aff&#xED;xa sit cogit&#xE1;tio et ad Deum susp&#xE9;nsa exspect&#xE1;tio.</la>
<fr> Pauvres en esprit, que vous &#xEA;tes bienheureux de vous &#xEA;tre, selon le conseil du conseiller admirable, amass&#xE9; des tr&#xE9;sors dans le ciel, de peur que si vos tr&#xE9;sors demeuraient sur la terre, vos c&#x153;urs ne connussent, comme eux, la corruption! Que vos c&#x153;urs suivent donc, qu'ils suivent leurs tr&#xE9;sors! Fixez l&#xE0;-haut votre pens&#xE9;e, et que votre attente soit suspendue &#xE0; Dieu.</fr>
</ligne><ligne id="7">
<la> R/. Aud&#xED;te verbum D&#xF3;mini, Gentes, et annunti&#xE1;te illud in f&#xED;nibus terr&#xE6;; * Et in &#xED;nsulis qu&#xE6; procul sunt, d&#xED;cite: Salv&#xE1;tor noster adv&#xE9;niet. V/. Annunti&#xE1;te et aud&#xED;tum f&#xE1;cite; loqu&#xED;mini et clam&#xE1;te, * Et &#xED;nsulis.</la>
<fr> R/. Nations, &#xE9;coutez la parole du Seigneur, transmettez le message aux limites du monde, annoncez dans les &#xEE;les lointaines: * Voici notre Sauveur qui vient! V/. Parlez, faites entendre, criez et proclamez: * Voici.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Sicut Eccl&#xE9;sia in ant&#xED;quis iustis exspect&#xE1;vit adv&#xE9;ntum primum, sic in novis reexsp&#xE9;ctat sec&#xFA;ndum; sicut in primo certa de pr&#xE9;tio redempti&#xF3;nis, sic in sec&#xFA;ndo de prmio remunerati&#xF3;nis, atque hujus exspectati&#xF3;ne spei susp&#xE9;nsa a terr&#xE9;nis, tam fel&#xED;citer quam ard&#xE9;nter &#xED;nhiat &#xE6;t&#xE9;rnis. Loqu&#xE9;nsque secum consol&#xE1;tur se et ait: Pars mea D&#xF3;minus, propt&#xE9;rea exspect&#xE1;bo eum. Def&#xE9;cit quidem &#xE1;nima mea in salut&#xE1;re tuum, o D&#xF3;mine, sed in verbum tuum supersper&#xE1;vi.</la>
<fr> L&#x2019;&#xC9;glise, qui dans les anciens justes attendit le premier av&#xE8;nement, attend pareillement le second dans les justes de la nouvelle Alliance. Comme elle &#xE9;tait certaine de voir acquitt&#xE9;, par le premier, le prix de la r&#xE9;demption, elle est &#xE9;galement s&#xFB;re que le second lui apportera le fruit de la r&#xE9;mun&#xE9;ration. Suspendue par cette attente et cet espoir au-dessus des choses de la terre, elle aspire avec autant de joie que d'ardeur aux biens &#xE9;ternels. Et, se parlant &#xE0; elle-m&#xEA;me, elle se console par ces mots: Ma part, c'est le Seigneur, c'est pourquoi je l'attendrai. Seigneur, mon &#xE2;me, il est vrai, d&#xE9;faille dans l'attente de ton salut, mais je d&#xE9;borde d'esp&#xE9;rance en ta parole.</fr>
</ligne><ligne id="10">
<la> R/. Ecce virgo conc&#xED;piet et p&#xE1;riet f&#xED;lium, dicit D&#xF3;minus, * Et voc&#xE1;bitur nomen eius Admir&#xE1;bilis, Deus, Fortis. V/. T&#xF3;llite portas, pr&#xED;ncipes, vestras, et elev&#xE1;mini, port&#xE6; &#xE6;tern&#xE1;les, et intro&#xED;bit Deus. * Et voc&#xE1;bitur.</la>
<fr> R/. Voici: une vierge va concevoir et enfanter un fils, d&#xE9;clare le Seigneur, * On l'appellera: Admirable, Dieu, Fort. V/. Princes, &#xE9;levez vos portes, levez-vous, portes &#xE9;ternelles, et Dieu fera son entr&#xE9;e. * On l'appellera.</fr>
</ligne><ligne id="11">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="12">
<la> Spes quidem qu&#xE6; diff&#xE9;rtur, ut scriptum est, affl&#xED;git &#xE1;nimam; sed licet lassa sit ex desid&#xE9;rii dilati&#xF3;ne, sec&#xFA;ra tamen est ex promissi&#xF3;ne. In ipsam non solum sperans, sed et supersp&#xE9;rans, ad&#xED;ciam spem super spem, sicut ass&#xED;due ad&#xED;citur tribul&#xE1;tio super tribulati&#xF3;nem, dil&#xE1;tio super dilati&#xF3;nem. Certus sum enim quia appar&#xE9;bit in finem et non menti&#xE9;tur; ide&#xF3;que, etsi moram f&#xE9;cerit, exspect&#xE1;bo eum, quia v&#xE9;niens v&#xE9;niet, et non tard&#xE1;bit ultra pr&#xE6;stit&#xFA;tum vel opport&#xFA;num. Quod opport&#xFA;num? Cum impl&#xE9;tus f&#xFA;erit n&#xFA;merus fratrum nostr&#xF3;rum, et consumm&#xE1;tum f&#xFA;erit tempus miseric&#xF3;rdi&#xE6; ad p&#xE6;nit&#xE9;ntiam ind&#xFA;ltum.</la>
<fr> Certes, comme il est &#xE9;crit, un espoir diff&#xE9;r&#xE9; afflige l'&#xE2;me. Mais, bien que lasse de voir son d&#xE9;sir retard&#xE9;, elle reste tr&#xE8;s confiante, en raison de la promesse. Esp&#xE9;rant en Dieu et m&#xEA;me d&#xE9;bordant d'esp&#xE9;rance, j'ajouterai espoir sur espoir, de m&#xEA;me que s'ajoutent sans cesse tribulation sur tribulation, d&#xE9;lai sur d&#xE9;lai. Car je suis certain qu'il appara&#xEE;tra &#xE0; la fin et ne nous trompera pas. C'est pourquoi, m&#xEA;me s'il se fait attendre, je l'attendrai, car il viendra sans aucun doute et ne tardera pas au-del&#xE0; du temps d&#xE9;termin&#xE9; et opportun. Mais quel est-il ce temps opportun? Celui o&#xF9; sera complet le nombre de nos fr&#xE8;res, o&#xF9; sera achev&#xE9; le d&#xE9;lai de mis&#xE9;ricorde accord&#xE9; pour le repentir.</fr>
</ligne><ligne id="13">
<la> R/. Obsecro, D&#xF3;mine, mitte quem miss&#xFA;rus es: vide afflicti&#xF3;nem p&#xF3;puli tui; * Sicut loc&#xFA;tus es, veni, et l&#xED;bera nos. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Sicut. V/. Gl&#xF3;ria Patri. * Sicut.</la>
<fr> R/. Seigneur, nous t'en supplions, envoie celui que tu dois envoyer: regarde l'affliction de ton peuple; * Viens nous d&#xE9;livrer selon ta parole! V/. Du nord et du midi, du levant et du couchant, * Viens. V/. Gloire au P&#xE8;re. * Viens.</fr>
</ligne><ligne id="14">
<la/>
<fr/>
</ligne></liturgia>
