<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Catech&#xE9;sibus sancti Cyr&#xED;lli Hierosolymit&#xE1;ni ep&#xED;scopi (Cat. 15, 1-3: PG 33, 870-873)</la>
<fr>Cat&#xE9;ch&#xE8;se de saint Cyrille de J&#xE9;rusalem</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Christi adv&#xE9;ntum annunti&#xE1;mus, non unum dumt&#xE1;xat, sed et &#xE1;lterum pri&#xF3;re multo speciosi&#xF3;rem. Ille enim pati&#xE9;nti&#xE6; significati&#xF3;nem pr&#xE6;tulit; iste vero div&#xED;ni regni diad&#xE9;ma feret. Nam ut pl&#xFA;rimum dupl&#xED;cia sunt &#xF3;mnia apud D&#xF3;minum nostrum Iesum Christum. Duplex nat&#xED;vitas: &#xE1;ltera ex Deo ante s&#xE6;cula, &#xE1;ltera ex V&#xED;rgine in consummati&#xF3;ne s&#xE6;cul&#xF3;rum; duplex desc&#xE9;nsus: unus obsc&#xFA;rus, qui tamquam pl&#xFA;vi&#xE6; in vellus, alter vero consp&#xED;cuus, nim&#xED;rum fut&#xFA;rus. In primo adv&#xE9;ntu f&#xE1;sciis invol&#xFA;tus est in pr&#xE6;s&#xE9;pio: in sec&#xFA;ndo amic&#xED;tur l&#xFA;mine quasi vestim&#xE9;nto. In pri&#xF3;ri sust&#xED;nuit crucem, ignom&#xED;niam aspern&#xE1;tus; in &#xE1;ltero v&#xE9;niet angel&#xF3;rum ex&#xE9;rcitu stip&#xE1;tus, glorific&#xE1;tus.</la>
<fr> Nous annon&#xE7;ons l'av&#xE8;nement du Christ: non pas un av&#xE8;nement seulement, mais aussi un second, qui est beaucoup plus beau que le premier. Celui-ci, en effet, comportait une signification de souffrance, et celui-l&#xE0; porte le diad&#xE8;me de la royaut&#xE9; divine. Le plus souvent, en effet, tout ce qui concerne notre Seigneur J&#xE9;sus-Christ est double. Double naissance: l'une, de Dieu, avant les si&#xE8;cles; l'autre, de la Vierge, &#xE0; la pl&#xE9;nitude des si&#xE8;cles. Double descente: l'une, imperceptible, comme celle de la pluie sur la toison; la seconde, &#xE9;clatante, celle qui est &#xE0; venir. Dans le premier av&#xE8;nement, il est envelopp&#xE9; de langes dans la cr&#xE8;che; dans le second, il est rev&#xEA;tu de lumi&#xE8;re comme d'un manteau. Dans le premier, il a subi la croix, ayant m&#xE9;pris&#xE9; la honte; dans le second, il viendra escort&#xE9; par l'arm&#xE9;e des anges, en triomphateur.</fr>
</ligne><ligne id="4">
<la> R/. Salvat&#xF3;rem exspect&#xE1;mus D&#xF3;minum Iesum Christum, * Qui reform&#xE1;bit corpus humilit&#xE1;tis nostr&#xE6; configur&#xE1;tum c&#xF3;rpori clarit&#xE1;tis su&#xE6;. V/. Pr&#xE6;occup&#xE9;mus f&#xE1;ciem eius in confessi&#xF3;ne, et in psalmis iubil&#xE9;mus ei. * Qui reform&#xE1;bit.</la>
<fr> R/. Nous attendons pour Sauveur le Seigneur J&#xE9;sus-Christ, * Il va transfigurer notre corps de mis&#xE8;re pour le rendre semblable &#xE0; son corps de gloire. V/. Allons jusqu'&#xE0; lui en rendant gr&#xE2;ces, par nos hymnes de f&#xEA;te acclamons-le. * Il va.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Non &#xED;gitur in primo tantum adv&#xE9;ntu acqui&#xE9;scimus, sed et sec&#xFA;ndum exspect&#xE1;mus. V&#xE9;niet Salv&#xE1;tor non ut &#xED;terum iudic&#xE9;tur, sed ut in ius vocet eos a quibus in iud&#xED;cium est voc&#xE1;tus. Qui prius cum iudicar&#xE9;tur t&#xE1;cuit, consceler&#xE1;tis qui imm&#xE1;nia in illum, quando in crucem eg&#xE9;re, ausi sunt, in mem&#xF3;riam r&#xE9;vocans dicet: H&#xE6;c fec&#xED;sti et t&#xE1;cui. Tunc, pi&#xE6; dispensati&#xF3;nis causa, h&#xF3;mines leni persuasi&#xF3;ne docens venit: eo vero t&#xE9;mpore, velint, nolint, regno ill&#xED;us necess&#xE1;rio subici&#xE9;ntur.</la>
<fr> Nous ne nous arr&#xEA;tons pas au premier av&#xE8;nement: nous attendons aussi le second. Le Sauveur ne viendra pas pour &#xEA;tre jug&#xE9; de nouveau, mais pour juger ceux qui l'ont traduit en jugement. Lui qui a gard&#xE9; le silence lors du premier jugement, il rappellera leur crime aux mis&#xE9;rables qui ont os&#xE9; le mettre en croix, en disant: Voil&#xE0; ce que tu as fait, et j'ai gard&#xE9; le silence. Alors, il est venu selon le dessein de mis&#xE9;ricorde et il enseignait les hommes par persuasion. Mais, lors du second av&#xE8;nement, ils seront contraints de reconna&#xEE;tre sa royaut&#xE9;.</fr>
</ligne><ligne id="7">
<la> R/. Aud&#xED;te verbum D&#xF3;mini, Gentes, et annunti&#xE1;te illud in f&#xED;nibus terr&#xE6;; * Et in &#xED;nsulis qu&#xE6; procul sunt, d&#xED;cite: Salv&#xE1;tor noster adv&#xE9;niet. V/. Annunti&#xE1;te et aud&#xED;tum f&#xE1;cite; loqu&#xED;mini et clam&#xE1;te, * Et &#xED;nsulis.</la>
<fr> R/. Nations, &#xE9;coutez la parole du Seigneur, transmettez le message aux limites du monde, annoncez dans les &#xEE;les lointaines: * Voici notre Sauveur qui vient! V/. Parlez, faites entendre, criez et proclamez: * Voici.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> De utr&#xF3;que illo adv&#xE9;ntu l&#xF3;quitur Malach&#xED;as proph&#xE9;ta: Et statim v&#xE9;niet ad templum suum D&#xF3;minus quem vos qu&#xE6;ritis. Ecce unus adv&#xE9;ntus. Et rursus de &#xE1;ltero ita infit: Et Angelus testam&#xE9;nti quem vos quritis? Ecce v&#xE9;niet D&#xF3;minus omn&#xED;potens: et quis sustin&#xE9;bit diem ingr&#xE9;ssus eius?</la>
<fr> Le proph&#xE8;te Malachie a parl&#xE9; des deux av&#xE8;nements: Soudain viendra dans son Temple le Seigneur que vous cherchez. Voil&#xE0; pour le premier. Et aussit&#xF4;t il ajoute pour le second: Le messager de l'Alliance que vous d&#xE9;sirez, voici qu'il vient, le Seigneur tout-puissant. Qui pourra soutenir sa vue?</fr>
</ligne><ligne id="10">
<la> R/. Ecce virgo conc&#xED;piet et p&#xE1;riet f&#xED;lium, dicit D&#xF3;minus, * Et voc&#xE1;bitur nomen eius Admir&#xE1;bilis, Deus, Fortis. V/. T&#xF3;llite portas, pr&#xED;ncipes, vestras, et elev&#xE1;mini, port&#xE6; &#xE6;tern&#xE1;les, et intro&#xED;bit Deus. * Et voc&#xE1;bitur.</la>
<fr> R/. Voici: une vierge va concevoir et enfanter un fils, d&#xE9;clare le Seigneur, * On l'appellera: Admirable, Dieu, Fort. V/. Princes, &#xE9;levez vos portes, levez-vous, portes &#xE9;ternelles, et Dieu fera son entr&#xE9;e. * On l'appellera.</fr>
</ligne><ligne id="11">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="12">
<la> Duos quoque illos adv&#xE9;ntus sign&#xED;ficat Paulus ad Titum scribens his verbis: App&#xE1;ruit gr&#xE1;tia Dei salvat&#xF3;ris &#xF3;mnibus hom&#xED;nibus, er&#xFA;diens nos, ut, abneg&#xE1;ntes impiet&#xE1;tem et mund&#xE1;na desid&#xE9;ria, temper&#xE1;nter et pie et iuste viv&#xE1;mus in pr&#xE6;s&#xE9;nti s&#xE6;culo, exspect&#xE1;ntes be&#xE1;tam spem et appariti&#xF3;nem gl&#xF3;ri&#xE6; magni Dei et salvat&#xF3;ris nostri Iesu Christi. Viden qu&#xF3;modo primum expr&#xE9;ssit adv&#xE9;ntum de quo gr&#xE1;tias agit; &#xE1;lterum vero quem exspect&#xE1;mus. V&#xE9;niet &#xED;gitur D&#xF3;minus noster Iesus Christus e c&#xE6;lis. V&#xE9;niet vero circa finem mundi huius cum gl&#xF3;ria in postr&#xE9;ma die. Fiet enim mundi huius consumm&#xE1;tio, et factus iste mundus rursum renov&#xE1;bitur.</la>
<fr> Saint Paul veut parler aussi de ces deux av&#xE8;nement lorsqu'il &#xE9;crit &#xE0; Tite: La gr&#xE2;ce de Dieu s'est manifest&#xE9;e pour  le salut de tous les hommes. C'est elle qui nous apprend &#xE0; rejeter le p&#xE9;ch&#xE9; et les passions d'ici-bas, pour vivre dans le monde pr&#xE9;sent en hommes raisonnables, justes et religieux, et pour attendre le bonheur que nous esp&#xE9;rons avoir quand se manifestera la gloire de J&#xE9;sus-Christ, notre grand Dieu et notre Sauveur. Tu vois comment il a parl&#xE9; du premier av&#xE8;nement, dont il rend gr&#xE2;ces; et du second, que nous attendons. Donc, notre Seigneur J&#xE9;sus-Christ viendra du ciel. Il viendra vers la fin de ce monde, avec gloire, au dernier jour. Car la fin du monde arrivera, et ce monde cr&#xE9;&#xE9; sera renouvel&#xE9;.</fr>
</ligne><ligne id="13">
<la> R/. Obsecro, D&#xF3;mine, mitte quem miss&#xFA;rus es: vide afflicti&#xF3;nem p&#xF3;puli tui; * Sicut loc&#xFA;tus es, veni, et l&#xED;bera nos. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Sicut. V/. Gl&#xF3;ria Patri. * Sicut.</la>
<fr> R/. Seigneur, nous t'en supplions, envoie celui que tu dois envoyer: regarde l'affliction de ton peuple; * Viens nous d&#xE9;livrer selon ta parole! V/. Du nord et du midi, du levant et du couchant, * Viens. V/. Gloire au P&#xE8;re. * Viens.</fr>
</ligne><ligne id="14">
<la/>
<fr/>
</ligne></liturgia>
