<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> In illa die confracti&#xF3;ne confr&#xE1;cta est terra, contriti&#xF3;ne contr&#xED;ta est terra, commoti&#xF3;ne comm&#xF3;ta est terra, agitati&#xF3;ne agit&#xE1;bitur terra sicut &#xE9;brius et fluctu&#xE1;bit quasi tabern&#xE1;culum; et gravis erit super eam in&#xED;quitas eius, et c&#xF3;rruet et non ad&#xED;ciet ut res&#xFA;rgat.</la>
<fr> Un brisement, la terre s'est bris&#xE9;e, un sursaut, la terre a sursaut&#xE9;, un vacillement, la terre a vacill&#xE9;. La terre va chanceler, chanceler comme l'ivrogne, elle sera &#xE9;branl&#xE9;e comme une hutte, son crime p&#xE8;sera sur elle, elle tombera et ne se rel&#xE8;vera plus.</fr>
</ligne><ligne id="4">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet cum splend&#xF3;re desc&#xE9;ndens, et virtus eius cum eo, * Visit&#xE1;re p&#xF3;pulum suum in pace, et constit&#xFA;ere super eum vitam sempit&#xE9;rnam. V/. Ecce D&#xF3;minus noster cum virt&#xFA;te v&#xE9;niet, * Visit&#xE1;re p&#xF3;pulum.</la>
<fr> R/. Voici venir le Seigneur, il descend, entour&#xE9; de sa splendeur, il vient, accompagn&#xE9; de sa puissance, * Visiter son peuple dans la paix, lui assurer la vie &#xE9;ternelle. V/. Voici notre Seigneur, il vient avec puissance, * Visiter.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et erit in die illa: visit&#xE1;bit D&#xF3;minus super mil&#xED;tiam c&#xE6;li in exc&#xE9;lso et super reges terr&#xE6; super terram; et congregab&#xFA;ntur et vinci&#xE9;ntur in lacu et claud&#xE9;ntur in c&#xE1;rcere; et post multos dies visitab&#xFA;ntur. Et erub&#xE9;scet luna, et confund&#xE9;tur sol, quia regn&#xE1;bit D&#xF3;minus exerc&#xED;tuum in monte Sion et in Ier&#xFA;salem et in consp&#xE9;ctu senum su&#xF3;rum glorific&#xE1;bitur.</la>
<fr> Et il arrivera, en ce jour-l&#xE0;, que le Seigneur visitera l'arm&#xE9;e d'en haut, en haut, et les rois de la terre, sur la terre. Ils seront rassembl&#xE9;s, troupe de prisonniers conduits &#xE0; la fosse, ils seront enferm&#xE9;s dans la prison; apr&#xE8;s de nombreux jours, ils seront visit&#xE9;s. La lune sera confuse, le soleil aura honte, car le Seigneur des arm&#xE9;es est roi sur la montagne de Sion et &#xE0; J&#xE9;rusalem, et la Gloire resplendit devant les anciens.</fr>
</ligne><ligne id="7">
<la> R/. Ecce ab austro v&#xE9;nio, ego D&#xF3;minus Deus vester, * Visit&#xE1;re vos in pace. V/. Asp&#xED;ciam vos et cr&#xE9;scere f&#xE1;ciam; multiplicab&#xED;mini et firm&#xE1;bo pactum meum vob&#xED;scum. * Visit&#xE1;re vos.</la>
<fr> R/. Me voici, j'arrive du d&#xE9;sert, je suis le Seigneur votre Dieu, * Je viens vous visiter dans la paix. V/. Je poserai sur vous mon regard, et vous fructifierez;vous vous multiplierez, et j'affermirai mon alliance avec vous. * Je viens.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Domine, Deus meus es tu; exalt&#xE1;bo te, confit&#xE9;bor n&#xF3;mini tuo, qu&#xF3;niam fec&#xED;sti mirab&#xED;lia, cogitati&#xF3;nes ant&#xED;quas, fid&#xE9;les, ver&#xE1;ces. Quia posu&#xED;sti civit&#xE1;tem in t&#xFA;mulum, urbem mun&#xED;tam in ru&#xED;nam: arx superb&#xF3;rum non &#xE1;mplius est c&#xED;vitas, in sempit&#xE9;rnum non re&#xE6;dific&#xE1;bitur. Super hoc glorific&#xE1;bit te p&#xF3;pulus fortis, c&#xED;vitas g&#xE9;ntium robust&#xE1;rum tim&#xE9;bit te; quia factus es fortit&#xFA;do p&#xE1;uperi, fortit&#xFA;do eg&#xE9;no in tribulati&#xF3;ne sua, prot&#xE9;ctio a t&#xFA;rbine, umbr&#xE1;culum ab &#xE6;stu: sp&#xED;ritus enim robust&#xF3;rum quasi imber hiem&#xE1;lis. Sicut &#xE6;stus in &#xE1;rida tum&#xFA;ltum superb&#xF3;rum humili&#xE1;bis; sicut &#xE6;stus in umbra nubis c&#xE1;nticum f&#xF3;rtium r&#xE9;primes.</la>
<fr> Seigneur, tu es mon Dieu, je t'exalterai, je louerai ton nom, car tu as accompli des merveilles, les desseins de jadis, fid&#xE8;lement, fermement. Car tu as fait de la ville un tas de pierres, la cit&#xE9; fortifi&#xE9;e est une ruine, la citadelle des &#xE9;trangers n'est plus une ville, jamais elle ne sera reconstruite. C'est pourquoi un peuple fort te glorifie, la cit&#xE9; des nations redoutables te craint. Car tu as &#xE9;t&#xE9; un refuge pour le faible, un refuge pour le malheureux plong&#xE9; dans la d&#xE9;tresse, un abri contre la pluie, un ombrage contre la chaleur, car le souffle des violents est comme la pluie d'hiver. Comme la chaleur sur une terre aride, tu apaises le tumulte des &#xE9;trangers: la chaleur ti&#xE9;dit &#xE0; l'ombre d'un nuage, le chant des violents se tait.</fr>
</ligne><ligne id="10">
<la> R/. Salus nostra, Red&#xE9;mptor noster modo v&#xE9;niet, quem G&#xE1;briel nunti&#xE1;vit et Mar&#xED;a Virgo conc&#xE9;pit; * Ipse venit liber&#xE1;re h&#xF3;minem p&#xE9;rditum quem plasm&#xE1;vit in mundum. V/. Princeps G&#xE1;briel magne, testis fid&#xE9;lis, iam v&#xE9;niet qui vent&#xFA;rus est. * Ipse venit. V/. Gl&#xF3;ria Patri. * Ipse venit.</la>
<fr> R/. Notre Sauveur, notre R&#xE9;dempteur, le voici qui vient maintenant! Annonc&#xE9; par Gabriel, con&#xE7;u de la Vierge Marie, * Il vient lib&#xE9;rer l'homme qu'il avait model&#xE9;, plac&#xE9; dans le monde, et qui &#xE9;tait perdu! V/. Archange Gabriel, tu en es le t&#xE9;moin fid&#xE8;le: il vient, maintenant, celui qui doit venir, * Il vient lib&#xE9;rer. V/. Gloire au P&#xE8;re. * Il vient lib&#xE9;rer.</fr>
</ligne></liturgia>
