<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>De libro Ruth</la>
<fr>Du livre de Ruth</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Dixit ad Ruth N&#xF3;emi socrus sua: " F&#xED;lia mea, qu&#xE6;ram tibi r&#xE9;quiem et provid&#xE9;bo ut bene sit tibi. Booz prop&#xED;nquus noster, cuius pu&#xE9;llis in agro iuncta eras, ecce ipse hac nocte &#xE1;ream h&#xF3;rdei v&#xE9;ntilat. Lav&#xE1;re &#xED;gitur, &#xFA;ngere et ind&#xFA;ere p&#xE1;llio tuo ac desc&#xE9;nde in &#xE1;ream; non te v&#xED;deat homo donec esum pot&#xFA;mque fin&#xED;erit. Quando autem &#xED;erit ad dormi&#xE9;ndum, nota locum in quo d&#xF3;rmiat; veni&#xE9;sque et discoop&#xE9;ries p&#xE1;llium quo oper&#xED;tur a parte pedum, et ibi iac&#xE9;bis. Ipse autem dicet tibi quid &#xE1;gere d&#xE9;beas. " Qu&#xE6; resp&#xF3;ndit: " Quidquid pr&#xE6;c&#xE9;peris, f&#xE1;ciam. "</la>
<fr> No&#xE9;mi, sa belle-m&#xE8;re, dit &#xE0; Ruth: &#xAB; Ma fille, ne dois-je pas chercher &#xE0; t'&#xE9;tablir pour que tu sois heureuse? Eh bien! Booz n'est-il pas notre parent, lui dont tu as suivi les servantes? Cette nuit, il doit vanner l'orge sur l'aire. Lave-toi donc et parfume-toi, mets ton manteau et descends &#xE0; l'aire, mais ne te laisse pas reconna&#xEE;tre par lui avant qu'il ait fini de manger et de boire. Quand il sera couch&#xE9;, observe l'endroit o&#xF9; il repose, alors tu iras, tu d&#xE9;gageras une place &#xE0; ses pieds et tu te coucheras. Il te fera savoir lui-m&#xEA;me ce que tu devras faire. &#xBB; Et Ruth lui r&#xE9;pondit: &#xAB; Tout ce que tu me dis, je le ferai &#xBB;.</fr>
</ligne><ligne id="4">
<la> R/. Sicut mater consol&#xE1;tur f&#xED;lios suos, ita consol&#xE1;bor vos, dicit D&#xF3;minus; et de Ier&#xFA;salem civit&#xE1;te quam el&#xE9;gi, v&#xE9;niet vobis aux&#xED;lium: * Et vid&#xE9;bitis et gaud&#xE9;bit cor vestrum. V/. Dabo in Sion sal&#xFA;tem, et in Ier&#xFA;salem gl&#xF3;riam meam. * Et vid&#xE9;bitis.</la>
<fr>R/. Comme une m&#xE8;re console ses enfants, je vous consolerai, dit le Seigneur; et de J&#xE9;rusalem, cit&#xE9; que j'ai choisie, viendra pour vous le secours attendu: * Vous le verrez, vous serez dans la joie! V/. &#xC0; Sion, je donnerai le salut; &#xE0; J&#xE9;rusalem, je donnerai ma gloire! * Vous le verrez.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Descend&#xED;tque in &#xE1;ream et fecit &#xF3;mnia qu&#xE6; sibi imper&#xE1;verat socrus. Cumque comed&#xED;sset Booz et bib&#xED;sset et factus esset hil&#xE1;rior iss&#xE9;tque ad dormi&#xE9;ndum in extr&#xE9;ma parte ac&#xE9;rvi manipul&#xF3;rum, venit absc&#xF3;ndite et, discoop&#xE9;rto a p&#xE9;dibus eius p&#xE1;llio, se proi&#xE9;cit. Et ecce, nocte iam m&#xE9;dia, exp&#xE1;vit homo et er&#xE9;xit se vid&#xED;tque mul&#xED;erem iac&#xE9;ntem ad pedes suos. Et ait illi: " Qu&#xE6; es? " Ill&#xE1;que resp&#xF3;ndit: " Ego sum Ruth anc&#xED;lla tua. Exp&#xE1;nde p&#xE1;llium tuum super f&#xE1;mulam tuam, quia tibi est ius redempti&#xF3;nis. " Et ille: " Bened&#xED;cta, inquit, es a D&#xF3;mino, f&#xED;lia; et pri&#xF3;rem piet&#xE1;tem posteri&#xF3;re super&#xE1;sti, quia non es sec&#xFA;ta i&#xFA;venes p&#xE1;uperes sive d&#xED;vites. Noli ergo met&#xFA;ere, sed quidquid d&#xED;xeris mihi f&#xE1;ciam tibi; scit enim omnis p&#xF3;pulus qui h&#xE1;bitat intra portas urbis me&#xE6;, mul&#xED;erem te esse fortem. Nec &#xE1;bnuo me prop&#xED;nquum, sed est &#xE1;lius me prop&#xED;nquior. Qui&#xE9;sce hac nocte et, facto mane, si te vol&#xFA;erit propinquit&#xE1;tis iure susc&#xED;pere, bene, susc&#xED;piat; sin autem ille nol&#xFA;erit, vivit D&#xF3;minus, ego te absque ulla dubitati&#xF3;ne susc&#xED;piam! Dormi usque mane. "</la>
<fr> Elle descendit donc &#xE0; l'aire et fit tout ce que sa belle-m&#xE8;re lui avait command&#xE9;. Booz mangea et but, puis, le c&#x153;ur joyeux, s'en alla dormir aupr&#xE8;s du tas d'orge. Alors Ruth s'en alla tout doucement, d&#xE9;gagea une place &#xE0; ses pieds et se coucha. Au milieu de la nuit, l'homme eut un frisson; il se retourna et vit une femme couch&#xE9;e &#xE0; ses pieds. &#xAB; Qui es-tu? &#xBB; dit-il. &#x2014;  &#xAB; Je suis Ruth, ta servante, lui dit-elle. &#xC9;tends sur ta servante le pan de ton manteau, car tu as droit de rachat &#xBB;. &#x2014;  &#xAB; B&#xE9;nie sois-tu du Seigneur, ma fille, lui dit-il, ce second acte de pi&#xE9;t&#xE9; que tu accomplis l'emporte sur le premier, car tu n'as pas recherch&#xE9; des jeunes gens, pauvres ou riches. Et maintenant, ma fille, sois sans crainte, tout ce que tu me diras, je le ferai pour toi, car tout le peuple &#xE0; la porte de ma ville sait que tu es une femme parfaite. Toutefois, s'il est vrai que j'ai droit de rachat, il y a un parent plus proche que moi. Passe la nuit ici et au matin, s'il veut exercer son droit &#xE0; ton &#xE9;gard, c'est bien, qu'il te rach&#xE8;te; mais s'il ne veut pas te racheter, alors, par le Seigneur vivant, c'est moi qui te rach&#xE8;terai. Reste couch&#xE9;e jusqu'au matin. &#xBB;</fr>
</ligne><ligne id="7">
<la> R/. Egredi&#xE9;tur D&#xF3;minus de Samar&#xED;a ad portam qu&#xE6; r&#xE9;spicit ad ori&#xE9;ntem; et v&#xE9;niet in B&#xE9;thlehem, &#xE1;mbulans super aquas redempti&#xF3;nis Iud&#xE6;: * Tunc salvus erit omnis homo, quia ecce v&#xE9;niet. V/. Et pr&#xE6;par&#xE1;bitur in miseric&#xF3;rdia s&#xF3;lium eius, et sed&#xE9;bit super illud in &#xE6;quit&#xE1;te. * Tunc salvus.</la>
<fr>R/. Le Seigneur sortira de Samarie par la porte qui regarde vers l'orient; et il viendra jusqu'&#xE0; Bethl&#xE9;em, en marchant sur les eaux de la r&#xE9;demption de Juda: * Alors, tout homme sera sauv&#xE9;, car il vient! V/. Dans la mis&#xE9;ricorde s'affermira son tr&#xF4;ne: il y si&#xE9;gera dans la justice. * Alors, tout homme.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Dorm&#xED;vit &#xED;taque ad pedes eius usque ad noctis absc&#xE9;ssum. Surrex&#xED;tque &#xE1;ntequam h&#xF3;mines se cogn&#xF3;scerent m&#xFA;tuo, et dixit Booz: " Cave ne quis n&#xF3;verit quod huc v&#xE9;neris ". Et rursum: " Exp&#xE1;nde, inquit, palli&#xF3;lum tuum quo oper&#xED;ris, et tene utr&#xE1;que manu ". Qua extend&#xE9;nte et ten&#xE9;nte, mensus est sex m&#xF3;dios h&#xF3;rdei et p&#xF3;suit super eam; qu&#xE6; portans ingr&#xE9;ssa est civit&#xE1;tem et venit ad socrum suam. Qu&#xE6; dixit ei: " Quid eg&#xED;sti, f&#xED;lia? " Narrav&#xED;tque ei &#xF3;mnia qu&#xE6; sibi fec&#xED;sset homo, et ait: " Ecce sex m&#xF3;dios h&#xF3;rdei dedit mihi et ait: "Nolo v&#xE1;cuam te rev&#xE9;rti ad socrum tuam" ". Dix&#xED;tque N&#xF3;emi: " Exsp&#xE9;cta, f&#xED;lia, donec vide&#xE1;mus quem res &#xE9;xitum h&#xE1;beat; neque enim cess&#xE1;bit homo nisi compl&#xE9;verit h&#xF3;die quod loc&#xFA;tus est. "</la>
<fr> Elle resta donc couch&#xE9;e &#xE0; ses pieds jusqu'au matin, puis Booz se leva avant l'heure o&#xF9; un homme peut en reconna&#xEE;tre un autre; il se disait: &#xAB; Il ne faut pas qu'on sache que cette femme est venue &#xE0; l'aire. &#xBB; Il dit alors: &#xAB; Pr&#xE9;sente le manteau que tu as sur toi et tiens-le &#xBB;. Elle le tint et il mesura six parts d'orge qu'il chargea sur elle, puis elle retourna &#xE0; la ville. Lorsque Ruth rentra chez sa belle-m&#xE8;re, celle-ci lui dit: &#xAB; Qu'en est-il de toi, ma fille? &#xBB; Ruth lui raconta tout ce que cet homme avait fait pour elle. Elle dit: &#xAB; Ces six parts d'orge, il me les a donn&#xE9;es en disant: "Tu ne reviendras pas les mains vides chez ta belle-m&#xE8;re" &#xBB;. &#x2014;  &#xAB; Ma fille, reste en repos, lui dit No&#xE9;mi, jusqu'&#xE0; ce que tu saches comment finira cette affaire; assur&#xE9;ment, cet homme n'aura de cesse qu'il ne l'ait termin&#xE9;e aujourd'hui m&#xEA;me. &#xBB;</fr>
</ligne><ligne id="10">
<la> R/. Ecce v&#xE9;niet D&#xF3;minus, prot&#xE9;ctor noster, Sanctus Israel, * Cor&#xF3;nam regni habens in c&#xE1;pite suo. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Cor&#xF3;nam regni. V/. Gl&#xF3;ria Patri. * Cor&#xF3;nam regni.</la>
<fr>R/. Voici venir le Seigneur, le Saint d'Isra&#xEB;l, c'est lui notre secours! * Sa t&#xEA;te est couronn&#xE9;e du diad&#xE8;me royal. V/. Le Seigneur des seigneurs s'avance avec puissance, * Sa t&#xEA;te. V/. Gloire au P&#xE8;re. * Sa t&#xEA;te.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
