<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> In die illa visit&#xE1;bit D&#xF3;minus in gl&#xE1;dio suo duro et forti et grandi super Lev&#xED;athan serp&#xE9;ntem fug&#xE1;cem et tortu&#xF3;sum et occ&#xED;det drac&#xF3;nem qui in mari est. In die illa v&#xED;nea erit iuc&#xFA;nda; cant&#xE1;te ei. Ego D&#xF3;minus qui servo eam; per s&#xED;ngula mom&#xE9;nta irrig&#xE1;bo eam. Ne forte visit&#xE9;tur contra eam, nocte et die servo eam. Indign&#xE1;tio non est mihi. Quis dabit mihi spinam et veprem? In pr&#x153;lio gr&#xE1;diar super eam, succ&#xE9;ndam eam p&#xE1;riter, nisi forte protecti&#xF3;nem meam appreh&#xE9;ndat, f&#xE1;ciat pacem mecum, pacem f&#xE1;ciat mecum.</la>
<fr> Ce jour-l&#xE0;, le Seigneur ch&#xE2;tiera avec son &#xE9;p&#xE9;e dure, grande et forte, L&#xE9;viathan, le serpent fuyard, L&#xE9;viathan, le serpent tortueux; il tuera le dragon qui habite la mer. Ce jour-l&#xE0;, la vigne magnifique, chantez-la! Moi, le Seigneur, j'en suis le gardien, de temps en temps, je l'irrigue; pour qu'on ne lui fasse pas de mal, nuit et jour je la garde. &#x2014;  Je n'ai plus de muraille. Qui va me r&#xE9;duire en ronces et en &#xE9;pines? &#x2014;  Dans la guerre, je la foulerai, je la br&#xFB;lerai en m&#xEA;me temps. Ou bien que l'on fasse appel &#xE0; ma protection, que l'on fasse la paix avec moi, la paix, qu'on la fasse avec moi.</fr>
</ligne><ligne id="4">
<la> R/. Ecce v&#xE9;niet D&#xF3;minus, prot&#xE9;ctor noster, Sanctus Israel, * Cor&#xF3;nam regni habens in c&#xE1;pite suo. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Cor&#xF3;nam regni.</la>
<fr>R/. Voici venir le Seigneur, le Saint d'Isra&#xEB;l, c'est lui notre secours! * Sa t&#xEA;te est couronn&#xE9;e du diad&#xE8;me royal. V/. Le Seigneur des seigneurs s'avance avec puissance, * Sa t&#xEA;te.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Di&#xE9;bus fut&#xFA;ris rad&#xED;ces mittet Iacob, flor&#xE9;bit et germin&#xE1;bit Israel, et impl&#xE9;bunt f&#xE1;ciem orbis fr&#xFA;ctibus. Numquid iuxta plagam percuti&#xE9;ntis eum perc&#xFA;ssit eum? Aut, sicut occid&#xFA;ntur occ&#xED;si eius, occ&#xED;sus est? In mens&#xFA;ra punit eum de&#xED;ciens eum, imp&#xE9;llit in sp&#xED;ritu suo duro, t&#xE9;mpore quo spirat eurus. Idc&#xED;rco super hoc dimitt&#xE9;tur in&#xED;quitas Iacob, et hic erit omnis fructus ablati&#xF3;nis pecc&#xE1;ti eius: ut sc&#xED;licet ponat omnes l&#xE1;pides alt&#xE1;ris sicut l&#xE1;pides calcis commin&#xFA;tos, ne exstent luci et thymiat&#xE9;ria.</la>
<fr> &#xC0; l'avenir Jacob s'enracinera, Isra&#xEB;l bourgeonnera et fleurira, la face du monde se couvrira de r&#xE9;colte. L'a-t-il frapp&#xE9; comme avaient frapp&#xE9; ceux qui le frappaient? A-t-il assassin&#xE9; comme avaient assassin&#xE9; ses assassins? En la chassant, en l'excluant, tu as exerc&#xE9; un jugement, il l'a chass&#xE9;e de son souffle violent, tel le vent d'orient. Car ainsi sera pardonn&#xE9;e la faute de Jacob, tel sera le fruit qu'il recueillera en renon&#xE7;ant &#xE0; son p&#xE9;ch&#xE9;, quand toutes les pierres de l'autel seront mises en pi&#xE8;ces comme des pierres &#xE0; chaux, quand les Ash&#xE9;ras et les br&#xFB;le-parfums ne seront plus debout.</fr>
</ligne><ligne id="7">
<la> R/. Ier&#xFA;salem, plant&#xE1;bis v&#xED;neam in m&#xF3;ntibus tuis et exsult&#xE1;bis quia dies D&#xF3;mini v&#xE9;niet: surge, Sion, conv&#xE9;rtere ad Deum tuum; gaude et l&#xE6;t&#xE1;re Iacob, * Quia de m&#xE9;dio g&#xE9;ntium Salv&#xE1;tor tuus v&#xE9;niet. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Quia de.</la>
<fr>R/. J&#xE9;rusalem, tu planteras la vigne sur tes montagnes, et tu exulteras de bonheur, car il vient, le Jour du Seigneur. L&#xE8;ve-toi, Sion, et reviens &#xE0; ton Dieu; Jacob, tressaille de joie et d'all&#xE9;gresse: * Voici ton Sauveur; il vient du milieu des nations! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Voici.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Civitas enim mun&#xED;ta desol&#xE1;ta est, habit&#xE1;culum derel&#xED;ctum et dim&#xED;ssum quasi des&#xE9;rtum; ibi pasc&#xE9;tur v&#xED;tulus et ibi accub&#xE1;bit et cons&#xFA;met arb&#xFA;sta eius. In siccit&#xE1;te frondes ill&#xED;us conter&#xE9;ntur; mul&#xED;eres v&#xE9;nient et comb&#xFA;rent eas. Ipse enim non est p&#xF3;pulus s&#xE1;piens, propt&#xE9;rea non miser&#xE9;bitur eius qui fecit eum, et qui form&#xE1;vit eum, non parcet ei. Et erit: in die illa perc&#xFA;tiet spicas D&#xF3;minus a Fl&#xFA;mine usque ad torr&#xE9;ntem &#xC6;g&#xFD;pti; et vos congregab&#xED;mini unus et unus, f&#xED;lii Israel. Et erit: in die illa clang&#xE9;tur in tuba magna; et v&#xE9;nient qui p&#xE9;rditi f&#xFA;erant de terra Assyri&#xF3;rum et qui ei&#xE9;cti erant in terra &#xC6;g&#xFD;pti, et ador&#xE1;bunt D&#xF3;minum in monte sancto in Ier&#xFA;salem.</la>
<fr> Car la ville fortifi&#xE9;e est devenue une solitude, abandonn&#xE9;e, d&#xE9;laiss&#xE9;e comme un d&#xE9;sert, o&#xF9; les veaux paissent, o&#xF9; ils se couchent en d&#xE9;truisant les branchages. Quand s&#xE8;chent les branches on les brise, des femmes viennent et y mettent le feu. Or ce peuple n'est pas intelligent, aussi son Cr&#xE9;ateur n'aura pas piti&#xE9; de lui, celui qui l'a model&#xE9; ne lui fera pas gr&#xE2;ce. Et il arrivera qu'en ce jour-l&#xE0;, le Seigneur fera le battage, depuis le cours du Fleuve jusqu'au torrent d'&#xC9;gypte, et vous, vous serez glan&#xE9;s un &#xE0; un, enfants d'Isra&#xEB;l. Et il arrivera qu'en ce jour-l&#xE0;, on sonnera du grand cor, alors viendront ceux qui se meurent au pays d'Assur, et ceux qui sont bannis au pays d'&#xC9;gypte, ils adoreront le Seigneur sur la montagne sainte, &#xE0; J&#xE9;rusalem.</fr>
</ligne><ligne id="10">
<la> R/. Egredi&#xE9;tur D&#xF3;minus de Samar&#xED;a ad portam qu&#xE6; r&#xE9;spicit ad ori&#xE9;ntem; et v&#xE9;niet in B&#xE9;thlehem, &#xE1;mbulans super aquas redempti&#xF3;nis Iud&#xE6;: * Tunc salvus erit omnis homo, quia ecce v&#xE9;niet. V/. Et pr&#xE6;par&#xE1;bitur in miseric&#xF3;rdia s&#xF3;lium eius, et sed&#xE9;bit super illud in &#xE6;quit&#xE1;te. * Tunc salvus. V/. Gl&#xF3;ria Patri. * Tunc salvus.</la>
<fr>R/. Le Seigneur sortira de Samarie par la porte qui regarde vers l'orient; et il viendra jusqu'&#xE0; Bethl&#xE9;em, en marchant sur les eaux de la r&#xE9;demption de Juda: * Alors, tout homme sera sauv&#xE9;, car il vient! V/. Dans la mis&#xE9;ricorde s'affermira son tr&#xF4;ne: il y si&#xE9;gera dans la justice. * Alors, tout homme. V/. Gloire au P&#xE8;re. * Alors, tout homme.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
