<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Orati&#xF3;nibus sancti Greg&#xF3;rii Nazianz&#xE9;ni ep&#xED;scopi (Orat. 45, 9. 22. 26: PG 36, 634-635. 654. 658-659)</la>
<fr>Hom&#xE9;lie de saint Gr&#xE9;goire de Nazianze</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Ipse Dei F&#xED;lius, ille s&#xE6;culis ant&#xED;quior, ille invis&#xED;bilis, ille incomprehens&#xED;bilis, ille incorp&#xF3;reus, illud ex princ&#xED;pio princ&#xED;pium, illud ex l&#xFA;mine lumen, ille fons vit&#xE6; et immortalit&#xE1;tis, illa arch&#xE9;typi expr&#xE9;ssio, illud imm&#xF3;tum sig&#xED;llum, illa per &#xF3;mnia s&#xED;milis im&#xE1;go, ille Patris t&#xE9;rminus et r&#xE1;tio, ille, inquam, ad im&#xE1;ginem suam se confert, carn&#xE9;mque carnis causa gerit, et cum intellectu&#xE1;li &#xE1;nima propter &#xE1;nimam meam i&#xFA;ngitur, ut s&#xED;mile per s&#xED;mile rep&#xFA;rget, atque hum&#xE1;na &#xF3;mnia, exc&#xE9;pto pecc&#xE1;to, s&#xFA;scipit; conc&#xE9;ptus quidem ex V&#xED;rgine, &#xE1;nimo et carne a Sp&#xED;ritu pr&#xE6;purg&#xE1;ta (nam et generati&#xF3;nem hon&#xF3;re &#xE1;ffici, et virginit&#xE1;tem pr&#xE6;f&#xE9;rri oport&#xE9;bat); progr&#xE9;ssus autem Deus cum ass&#xFA;mpta humanit&#xE1;te, unum ex du&#xF3;bus inter se contr&#xE1;riis, carne nim&#xED;rum et sp&#xED;ritu, quorum &#xE1;lterum deit&#xE1;tem dedit, &#xE1;lterum acc&#xE9;pit.</la>
<fr> Le Verbe de Dieu qui est &#xE9;ternel, invisible, incompr&#xE9;hensible, incorporel, principe n&#xE9; du principe, lumi&#xE8;re n&#xE9;e de la lumi&#xE8;re, source de la vie et de l'immortalit&#xE9;, empreinte exacte du premier mod&#xE8;le, marque ineffa&#xE7;able, ressemblance identique du P&#xE8;re, intention et pens&#xE9;e de celui-ci, progresse vers son image. Il prend chair pour sauver la chair, il s'unit &#xE0; une &#xE2;me raisonnable pour sauver mon &#xE2;me; il veut purifier le semblable par le semblable et il devient totalement homme, sauf en ce qui concerne le p&#xE9;ch&#xE9;. Il est con&#xE7;u par la Vierge, pr&#xE9;alablement purifi&#xE9;e par le Saint-Esprit dans son &#xE2;me et dans sa chair, car, s'il fallait honorer la g&#xE9;n&#xE9;ration, il fallait honorer davantage la virginit&#xE9;. Il se pr&#xE9;sente comme Dieu incarn&#xE9;, formant un seul &#xEA;tre de deux principes oppos&#xE9;s, la chair et l'esprit. L'esprit donnait la divinit&#xE9;, la chair &#xE9;tait divinis&#xE9;e.</fr>
</ligne><ligne id="4">
<la> R/. L&#xE6;t&#xE9;ntur c&#xE6;li, et exs&#xFA;ltet terra, iubil&#xE1;te, montes, laudem: quia D&#xF3;minus noster v&#xE9;niet, * Et p&#xE1;uperum su&#xF3;rum miser&#xE9;bitur. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et p&#xE1;uperum.</la>
<fr> R/. Joie au ciel! exulte la terre! montagnes, faites jaillir la louange, &#xE0; la face du Seigneur, car il vient, * &#xC9;mu de piti&#xE9; envers ses pauvres. V/. Le Seigneur des Seigneurs s'avance avec puissance, * &#xC9;mu.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Qui &#xE1;lios ditat, pauper eff&#xED;citur; carnis enim me&#xE6; paupert&#xE1;tem subit, ut ego deit&#xE1;tis ips&#xED;us opes c&#xF3;nsequar. Qui plenus est, exinan&#xED;tur; sua enim gl&#xF3;ria ad breve tempus exinan&#xED;tur, ut plenit&#xFA;dinis ips&#xED;us ego p&#xE1;rticeps eff&#xED;ciar. Qu&#xE6;nam h&#xE6; bonit&#xE1;tis div&#xED;tiae? Quodnam erga me myst&#xE9;rium? Div&#xED;nam im&#xE1;ginem acc&#xE9;pi, nec custod&#xED;vi. Ille meam carnem &#xE1;ccipit, ut et im&#xE1;gini sal&#xFA;tem, et carni immortalit&#xE1;tem &#xE1;fferat; sec&#xFA;ndum cons&#xF3;rtium nob&#xED;scum init, et quidem pri&#xF3;ri longe admirab&#xED;lius.</la>
<fr> Lui qui enrichit les autres s'appauvrit, car il adopte la pauvret&#xE9; de ma chair pour que moi je m'enrichisse de sa divinit&#xE9;. Lui qui est pl&#xE9;nitude s'an&#xE9;antit; il se d&#xE9;pouille de sa propre gloire pour un peu de temps, afin que moi, je participe &#xE0; sa pl&#xE9;nitude. Quel tr&#xE9;sor de bont&#xE9;! Quel grand myst&#xE8;re en ma faveur! J'ai re&#xE7;u l'image de Dieu, et je ne l'ai pas gard&#xE9;e. Le Verbe a particip&#xE9; &#xE0; ma chair, afin de sauver l'image et de rendre la chair immortelle! Il s'unit &#xE0; nous par une deuxi&#xE8;me union, beaucoup plus &#xE9;tonnante que la premi&#xE8;re.</fr>
</ligne><ligne id="7">
<la> R/. Salvat&#xF3;rem exspect&#xE1;mus D&#xF3;minum Iesum Christum, * Qui reform&#xE1;bit corpus humilit&#xE1;tis nostr&#xE6; configur&#xE1;tum c&#xF3;rpori clarit&#xE1;tis su&#xE6;. V/. Pr&#xE6;occup&#xE9;mus f&#xE1;ciem eius in confessi&#xF3;ne, et in psalmis iubil&#xE9;mus ei. * Qui reform&#xE1;bit.</la>
<fr> R/. Nous attendons pour Sauveur le Seigneur J&#xE9;sus-Christ, * Il va transfigurer notre corps de mis&#xE8;re pour le rendre semblable &#xE0; son corps de gloire. V/. Allons jusqu'&#xE0; lui en rendant gr&#xE2;ces, par nos hymnes de f&#xEA;te acclamons-le. * Il va.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Per humanit&#xE1;tem a Deo ass&#xFA;mptam, h&#xF3;mini sanctit&#xE1;tem aff&#xE9;rri oport&#xE9;bat; ut, tyr&#xE1;nno per vim super&#xE1;to, nos liber&#xE1;ret, atque ad se per mediat&#xF3;rem F&#xED;lium red&#xFA;ceret, hoc, ad Patris hon&#xF3;rem, cui in &#xF3;mnibus rebus c&#xE9;dere persp&#xED;citur, dispens&#xE1;ntem. Ad ovem err&#xE1;ntem bonus ille Pastor ev&#xE9;nit, &#xE1;nimam suam pro &#xF3;vibus ponens, ad montes et colles in quibus sacrific&#xE1;bas; et err&#xE1;ntem inv&#xE9;nit, et inv&#xE9;ntam, i&#xED;sdem &#xFA;meris, quibus et crucis lignum, s&#xFA;stulit, et acc&#xE9;ptam ad sup&#xE9;rnam vitam red&#xFA;xit.</la>
<fr> Il fallait que l'homme f&#xFB;t sanctifi&#xE9; par un Dieu devenu homme; apr&#xE8;s avoir terrass&#xE9; notre tyran, il nous d&#xE9;livrerait et nous ram&#xE8;nerait vers lui, par la m&#xE9;diation du Fils, pour l'honneur du P&#xE8;re. C'est ainsi que le Fils se montre ob&#xE9;issant en toutes choses envers lui, pour accomplir son plan de salut. Ce bon Pasteur est venu rechercher la brebis &#xE9;gar&#xE9;e, en donnant sa vie pour ses brebis, sur les montagnes et les collines o&#xF9; tu offrais des sacrifices. Il a retrouv&#xE9; celle qui &#xE9;tait &#xE9;gar&#xE9;e, il l'a charg&#xE9;e sur ses &#xE9;paules qui ont port&#xE9; aussi le bois de la croix et, apr&#xE8;s l'avoir saisie, il l'a ramen&#xE9;e &#xE0; la vie d'en haut.</fr>
</ligne><ligne id="10">
<la> R/. Montes Israel, ramos vestros exp&#xE1;ndite et flor&#xE9;te et fructus f&#xE1;cite: * Prope est ut v&#xE9;niat dies D&#xF3;mini. V/. Ror&#xE1;te, c&#xE6;li, d&#xE9;super, et nubes pluant iustum: aperi&#xE1;tur terra et g&#xE9;rminet Salvat&#xF3;rem. * Prope est. V/. Gl&#xF3;ria Patri. * Prope est.</la>
<fr> R/. Montagnes d'Isra&#xEB;l, &#xE9;tendez vos rameaux, donnez vos fleurs, portez vos fruits: * Il est proche, le Jour du Seigneur! V/. Cieux, r&#xE9;pandez votre ros&#xE9;e, que les nu&#xE9;es fassent pleuvoir le Juste! Que la terre s'entrouvre, et fasse germer le Sauveur! * Il est proche. V/. Gloire au P&#xE8;re. * Il est proche.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
