<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Homil&#xED;is sancti Io&#xE1;nnis Chrys&#xF3;stomi in Ep&#xED;stula ad Hebr&#xE6;os (Hom. 1: PG 63, 237)</la>
<fr>Hom&#xE9;lie de saint Jean Chrysostome sur la Lettre aux H&#xE9;breux</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Multif&#xE1;rie et multis modis olim Deus loquens p&#xE1;tribusnostris in proph&#xE9;tis: in nov&#xED;ssimis autem di&#xE9;bus loc&#xFA;tus est nobis in F&#xED;lio suo quem const&#xED;tuit her&#xE9;dem &#xF3;mnium, per quem fecit et s&#xE6;cula. Vere ubi abund&#xE1;vit del&#xED;ctum, superabund&#xE1;vit et gr&#xE1;tia. Hoc &#xE9;tiam hic in ipso ex&#xF3;rdio scribens ad Hebr&#xE6;os be&#xE1;tus Paulus ins&#xED;nuat. Qu&#xF3;niam enim valde affl&#xED;cti erant multis malis, qu&#xE6; illis acc&#xED;derant, et valde contr&#xED;ti, ut possent ex hoc put&#xE1;re se inferi&#xF3;res c&#xE9;teris ac miseri&#xF3;res exs&#xED;stere: ost&#xE9;ndit eis per hoc eos magis mai&#xF3;re gr&#xE1;tia p&#xE9;rfrui, ut ex ipso serm&#xF3;nis in&#xED;tio er&#xED;geret audit&#xF3;res. Propt&#xE9;rea ergo dicit: Multif&#xE1;rie et multis modis olim Deus loc&#xFA;tus est p&#xE1;tribus nostris in proph&#xE9;tis: in nov&#xED;ssimis autem di&#xE9;bus loc&#xFA;tus est nobis in F&#xED;lio suo. Quare proph&#xE9;tas n&#xF3;minans, semet&#xED;psum contra non p&#xF3;suit? S&#xED;quidem eis tanto maior exst&#xE1;bat, quanto ei f&#xFA;erat dispens&#xE1;tio comm&#xED;ssa pr&#xE6;cl&#xE1;rior. Sed non h&#xE6;c fecit.</la>
<fr>Pr&#xE8;s avoir, &#xE0; bien des reprises et de bien des mani&#xE8;res, parl&#xE9; autrefois aux p&#xE8;res dans les proph&#xE8;tes, Dieu, aux derniers jours o&#xF9; nous sommes, nous a parl&#xE9; &#xE0; nous en son Fils qu'il a &#xE9;tabli h&#xE9;ritier de tout, par qui aussi il a cr&#xE9;&#xE9; le monde. Oui, partout o&#xF9; a abond&#xE9; le p&#xE9;ch&#xE9;, la gr&#xE2;ce a surabond&#xE9;. C'est ce que fait entendre saint Paul en commen&#xE7;ant sa lettre aux H&#xE9;breux. Naturellement, les tortures, les pers&#xE9;cutions auxquelles ils avaient &#xE9;t&#xE9; en butte de la part des m&#xE9;chants, devaient les rabaisser, &#xE0; leurs propres yeux, au-dessous des autres. Paul leur montre donc que ces pers&#xE9;cuteurs m&#xEA;mes leur ont fait obtenir une gr&#xE2;ce surabondante. Au d&#xE9;but de son discours, Paul &#xE9;veille l'attention de ses auditeurs, auxquels il dit: Apr&#xE8;s avoir, &#xE0; bien des reprises et de bien des mani&#xE8;res, parl&#xE9; autrefois aux p&#xE8;res dans les proph&#xE8;tes, Dieu, aux derniers jours o&#xF9; nous sommes, nous a parl&#xE9; &#xE0; nous en son Fils. Pourquoi ne s'est-il pas compar&#xE9; aux proph&#xE8;tes en les nommant? Il les surpassait de toute la grandeur de sa mission. Mais il n'en fait rien.</fr>
</ligne><ligne id="4">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet et omnes sancti eius cum eo, et erit in die illa lux magna; et ex&#xED;bunt de Ier&#xFA;salem sicut aqua munda: * Et regn&#xE1;bit D&#xF3;minus in &#xE6;t&#xE9;rnum super omnes gentes. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Et regn&#xE1;bit.</la>
<fr>R/. Voici venir le Seigneur avec tous les saints de son cort&#xE8;ge; en ce jour-l&#xE0; resplendira une grande lumi&#xE8;re, et il sortira de J&#xE9;rusalem comme une eau pure: * Le Seigneur r&#xE9;gnera pour l'&#xE9;ternit&#xE9; sur toutes les nations. V/. Du nord et du midi, du levant et du couchant, * Le Seigneur.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Quid ita? Primum quidem, quia de se&#xED;pso mai&#xF3;ra d&#xED;cere recus&#xE1;vit; &#xE1;lterum vero, quia necdum erant audit&#xF3;res perf&#xE9;cti; t&#xE9;rtium autem, quia vol&#xE9;bat e&#xF3;rum mentes er&#xED;gere et ost&#xE9;ndere magnam esse pr&#xE6;s&#xE9;ntis emin&#xE9;ntiam t&#xE9;mporis; v&#xE9;luti si d&#xED;ceret: " Quid magnum, si proph&#xE9;tas misit p&#xE1;tribus nostris? Nobis enim pr&#xF3;prium F&#xED;lium unig&#xE9;nitum misit ". Et bene satis ex&#xF3;rsus est: Multif&#xE1;rie, inquit, et multis modis. Ost&#xE9;ndit enim qu&#xF3;niam neque ipsi proph&#xE9;t&#xE6; gr&#xE1;tiam Deum vid&#xE9;ndi promeru&#xE9;runt: F&#xED;lius autem vidit. Dic&#xE9;ndo enim  multif&#xE1;rie et multis modis sign&#xED;ficat quod &#xE1;libi dictum est: Ego enim visi&#xF3;nes multiplic&#xE1;vi, et in m&#xE1;nibus prophet&#xE1;rum assimil&#xE1;tus sum.</la>
<fr> Pourquoi cela? C'est qu'il ne voulait pas se glorifier; c'est aussi que ses auditeurs n'&#xE9;taient pas parfaits enfin, c'est qu'il voulait les relever davantage &#xE0; leurs propres yeux et leur montrer leur sup&#xE9;riorit&#xE9;; c'est comme s'il disait: &#xAB; Quelle faveur si grande Dieu a-t-il fait &#xE0; nos p&#xE8;res en leur envoyant les proph&#xE8;tes? Il nous a envoy&#xE9; &#xE0; nous son Fils unique &#xBB;. Ces mots: &#xC0; bien des reprises et de bien des mani&#xE8;res montrent que les proph&#xE8;tes eux-m&#xEA;mes n'ont pas vu Dieu, tandis que le Fils de Dieu l'a vu. &#xC0; bien des reprises et de bien des mani&#xE8;res rappelle ce qui est dit ailleurs: J'ai multipli&#xE9; les visions et entre les mains des proph&#xE8;tes j'ai pris diverses figures.</fr>
</ligne><ligne id="7">
<la> R/. Ier&#xFA;salem, cito v&#xE9;niet salus tua: quare m&#xE6;r&#xF3;re cons&#xFA;meris? Numquid consili&#xE1;rius non est tibi, quia innov&#xE1;vit te dolor? * Salv&#xE1;bo te et liber&#xE1;bo te, noli tim&#xE9;re. V/. Israel, si me aud&#xED;eris, non erit in te deus recens, neque ador&#xE1;bis deum ali&#xE9;num: ego enim D&#xF3;minus. * Salv&#xE1;bo te.</la>
<fr>R/. J&#xE9;rusalem, voici qu'arrive ton salut: pourquoi te consumer de chagrin? N'as-tu donc aucun bon conseiller, que ta douleur se renouvelle? * Ne crains pas! je suis ton Sauveur, ton lib&#xE9;rateur! V/. &#xC9;coute, je t'adjure Isra&#xEB;l, tu n'auras pas chez toi d'autres dieux; tu ne serviras aucun dieu &#xE9;tranger; c'est moi le Seigneur! * Ne crains pas.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Pro&#xED;nde non sec&#xFA;ndum hoc solum emin&#xE9;ntia declar&#xE1;tur, quia illis quidem proph&#xE9;t&#xE6; missi sunt, nobis autem F&#xED;lius, sed &#xE9;tiam quod ill&#xF3;rum nemo vidit Deum, F&#xED;lium autem unig&#xE9;nitum vid&#xED;sse constat esse manif&#xE9;stum. Et hoc quidem statim non ponit, sed in consequ&#xE9;ntibus &#xE1;struit, quando de humanit&#xE1;te Christi loc&#xFA;tus est. Contempl&#xE1;re prud&#xE9;ntiam Pauli. Primo ex proph&#xE9;tis emin&#xE9;ntiam nisus est approb&#xE1;re, de&#xED;nde v&#xE9;luti hoc conc&#xE9;sso &#xE1;dstruit et pron&#xFA;ntiat, qu&#xF3;niam illis quidem per proph&#xE9;tas loc&#xFA;tus est, nobis autem per ipsum Unig&#xE9;nitum loqui dign&#xE1;tus est.</la>
<fr> Nous avons donc sur nos p&#xE8;res deux avantages: Dieu leur a envoy&#xE9; les proph&#xE8;tes, tandis qu'il nous a envoy&#xE9; son Fils; les proph&#xE8;tes n'ont pas vu Dieu, et le Fils de Dieu l'a vu. Cela, il ne le dit pas tout d'abord, il le prouve ensuite, lorsqu'il parle de l'humanit&#xE9; du Christ. Vois ici l'habilet&#xE9; de Paul: il commence par citer les proph&#xE8;tes, pour montrer notre sup&#xE9;riorit&#xE9;; puis, quand il a bien &#xE9;tabli ce qui doit &#xEA;tre tenu pour s&#xFB;r, il d&#xE9;clare que Dieu a parl&#xE9; &#xE0; nos p&#xE8;res par les proph&#xE8;tes, et &#xE0; nous en son Fils unique.</fr>
</ligne><ligne id="10">
<la> R/. C&#xED;vitas Ier&#xFA;salem, noli flere: qu&#xF3;niam d&#xF3;luit D&#xF3;minus super te, * Et &#xE1;uferet a te omnem tribulati&#xF3;nem. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et.  V/. Gl&#xF3;ria Patri. * Et.</la>
<fr>R/. J&#xE9;rusalem, cesse de pleurer: le Seigneur t'a prise en piti&#xE9;; * Il &#xE9;cartera de toi l'opprobre et la tristesse. V/. Le Seigneur des seigneurs s'avance avec puissance. * Il &#xE9;cartera. V/. Gloire au P&#xE8;re. * Il &#xE9;cartera.</fr>
</ligne><ligne id="11">
<la>SABBATO</la>
<fr>LE SAMEDI</fr>
</ligne></liturgia>
