<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno I)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>Ex Serm&#xF3;nibus be&#xE1;ti Isaac abb&#xE1;tis monast&#xE9;rii de Stella (Sermo 51, 3. 6-9. 24: SC 339, 200. 202-204. 214-216)</la>
<fr>Sermon d'Isaac de l'&#xC9;toile</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Filius Dei primog&#xE9;nitus est in multis fr&#xE1;tribus, qui, cum esset nat&#xFA;ra &#xFA;nicus, gr&#xE1;tia concili&#xE1;vit sibi plures, qui cum eo sint unus. Dedit enim potest&#xE1;tem f&#xED;lios Dei f&#xED;eri, his qui rec&#xED;piunt eum. Factus &#xED;gitur h&#xF3;minis f&#xED;lius, multos fecit Dei f&#xED;lios. Multos &#xED;gitur concili&#xE1;vit sibi, ut sua carit&#xE1;te et potest&#xE1;te &#xFA;nicus: qui, cum carn&#xE1;li generati&#xF3;ne in se&#xED;psis sint plures, div&#xED;na tamen regenerati&#xF3;ne cum ipso sunt unus.</la>
<fr> Le Fils de Dieu est le premier-n&#xE9; d'un grand nombre de fr&#xE8;res, car, &#xE9;tant Fils unique par nature, il s'est associ&#xE9; par la gr&#xE2;ce une multitude de fr&#xE8;res qui ne font qu'un avec lui: &#xC0; tous ceux qui l'ont re&#xE7;u, il a donn&#xE9; de pouvoir devenir enfants de Dieu. Devenu fils d'homme, il a fait de la multitude des hommes des fils de Dieu. Il se les est associ&#xE9;s, alors qu'il est unique par son amour et sa puissance. Les hommes, en eux-m&#xEA;mes, par leur naissance selon la chair, sont une multitude; mais par la seconde naissance, la naissance divine, ils ne sont avec lui qu'un seul.</fr>
</ligne><ligne id="4">
<la> R/. Ecce ab austro v&#xE9;nio, ego D&#xF3;minus Deus vester, * Visit&#xE1;re vos in pace. V/. Asp&#xED;ciam vos et cr&#xE9;scere f&#xE1;ciam; multiplicab&#xED;mini et firm&#xE1;bo pactum meum vob&#xED;scum. * Visit&#xE1;re vos.</la>
<fr>R/. Me voici, j'arrive du d&#xE9;sert, je suis le Seigneur votre Dieu, * Je viens vous visiter dans la paix. V/. Je poserai sur vous mon regard, et vous fructifierez; vous vous multiplierez, et j'affermirai mon alliance avec vous. * Je viens.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Unus enim totus ac solus Christus caput et corpus: unus autem is un&#xED;us Dei in c&#xE6;lis, et un&#xED;us matris in terris; et multi f&#xED;lii, et unus f&#xED;lius. Sicut namque caput ac membra, unus f&#xED;lius, et plures f&#xED;lii, sic Mar&#xED;a et Eccl&#xE9;sia, una mater et plures; una virgo et plures. Utraque mater, &#xFA;traque virgo; &#xFA;traque de e&#xF3;dem Sp&#xED;ritu sine lib&#xED;dine c&#xF3;ncipit; &#xFA;traque Deo Patri sine pecc&#xE1;to prolem fundit. Illa absque omni pecc&#xE1;to c&#xF3;rpori caput p&#xE9;perit; ista in &#xF3;mnium peccat&#xF3;rum remissi&#xF3;ne c&#xE1;piti corpus &#xE9;didit. Utraque Christi mater, sed neutra sine &#xE1;ltera totum parit. Unde in Script&#xFA;ris div&#xED;nitus inspir&#xE1;tis, quod de v&#xED;rgine matre Eccl&#xE9;sia univers&#xE1;liter, hoc de v&#xED;rgine Mar&#xED;a singul&#xE1;riter; et quod de v&#xED;rgine matre Mar&#xED;a speci&#xE1;liter, id de v&#xED;rgine matre Eccl&#xE9;sia gener&#xE1;liter iure intell&#xE9;gitur, et cum de alt&#xE9;rutra sermo t&#xE9;xitur, fere perm&#xED;xtim et indiffer&#xE9;nter de &#xFA;traque sent&#xE9;ntia intell&#xE9;gitur.</la>
<fr> Le seul Christ, unique et total, c'est la t&#xEA;te et le corps. Et ce Christ unique est le Fils d'un seul Dieu dans le ciel et d'une seule m&#xE8;re sur la terre. Il y a beaucoup de fils, et il n'y a qu'un seul fils. Et de m&#xEA;me que la t&#xEA;te et le corps sont un seul fils et plusieurs fils, de m&#xEA;me Marie et l'&#xC9;glise sont une seule m&#xE8;re et plusieurs m&#xE8;res, une seule vierge et plusieurs vierges. L'une et l'autre sont m&#xE8;res; l'une et l'autre, vierges. L'une et l'autre ont con&#xE7;u du Saint-Esprit, sans attrait charnel. L'une et l'autre ont donn&#xE9; une prog&#xE9;niture &#xE0; Dieu le P&#xE8;re, sans p&#xE9;ch&#xE9;. L'une a engendr&#xE9;, sans aucun p&#xE9;ch&#xE9;, une t&#xEA;te pour le corps; l'autre a fait na&#xEE;tre, dans la r&#xE9;mission des p&#xE9;ch&#xE9;s, un corps pour la t&#xEA;te. L'une et l'autre sont m&#xE8;res du Christ, mais aucune des deux ne l'enfante tout entier sans l'autre. Aussi c'est &#xE0; juste titre que, dans les &#xC9;critures divinement inspir&#xE9;es, ce qui est dit en g&#xE9;n&#xE9;ral de la vierge m&#xE8;re qu'est l'&#xC9;glise, s'applique en particulier &#xE0; la Vierge Marie; et ce qui est dit de la vierge m&#xE8;re qu'est Marie, en particulier, se comprend en g&#xE9;n&#xE9;ral de la vierge m&#xE8;re qu'est l'&#xC9;glise. Et lorsqu'un texte parle de l'une ou de l'autre, il peut s'appliquer presque sans distinction et indiff&#xE9;remment &#xE0; l'une et &#xE0; l'autre.</fr>
</ligne><ligne id="7">
<la> R/. Ier&#xFA;salem, cito v&#xE9;niet salus tua: quare m&#xE6;r&#xF3;re cons&#xFA;meris? Numquid consili&#xE1;rius non est tibi, quia innov&#xE1;vit te dolor? * Salv&#xE1;bo te et liber&#xE1;bo te, noli tim&#xE9;re. V/. Israel, si me aud&#xED;eris, non erit in te deus recens, neque ador&#xE1;bis deum ali&#xE9;num: ego enim D&#xF3;minus. * Salv&#xE1;bo te.</la>
<fr>R/. J&#xE9;rusalem, voici qu'arrive ton salut: pourquoi te consumer de chagrin? N'as-tu donc aucun bon conseiller, que ta douleur se renouvelle? * Ne crains pas! je suis ton Sauveur, ton lib&#xE9;rateur! V/. &#xC9;coute, je t'adjure Isra&#xEB;l, tu n'auras pas chez toi d'autres dieux; tu ne serviras aucun dieu &#xE9;tranger; c'est moi le Seigneur! * Ne crains pas.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Unaqu&#xE6;que &#xE9;tiam fid&#xE9;lis &#xE1;nima, Verbi Dei sponsa, Christi mater, f&#xED;lia et soror, virgo et fec&#xFA;nda su&#xE1;pte rati&#xF3;ne intell&#xE9;gitur. D&#xED;citur ergo univers&#xE1;liter pro Eccl&#xE9;sia et speci&#xE1;liter pro Mar&#xED;a, singul&#xE1;riter quoque pro fid&#xE9;li &#xE1;nima, ab ipsa Dei Sapi&#xE9;ntia, quod Patris est Verbum. Unde et s&#xE9;quitur: Et in heredit&#xE1;te D&#xF3;mini mor&#xE1;bor. Her&#xE9;ditas enim D&#xF3;mini, univers&#xE1;liter Eccl&#xE9;sia, speci&#xE1;liter Mar&#xED;a, singul&#xE1;riter qu&#xE6;que fid&#xE9;lis &#xE1;nima. In tabern&#xE1;culo &#xFA;teri Mar&#xED;&#xE6; mor&#xE1;tus est Christus novem m&#xE9;nsibus; in tabern&#xE1;culo f&#xED;dei Eccl&#xE9;si&#xE6; usque ad consummati&#xF3;nem s&#xE6;culi; in cogniti&#xF3;ne et dilecti&#xF3;ne fid&#xE9;lis &#xE1;nim&#xE6; in s&#xE6;cula s&#xE6;cul&#xF3;rum mor&#xE1;bitur.</la>
<fr> De plus, chaque &#xE2;me croyante est &#xE9;galement, &#xE0; sa mani&#xE8;re propre, &#xE9;pouse du Verbe de Dieu, m&#xE8;re, fille et s&#x153;ur du Christ, vierge et f&#xE9;conde. Ainsi donc c'est la Sagesse m&#xEA;me de Dieu, le Verbe du P&#xE8;re, qui d&#xE9;signe &#xE0; la fois l'&#xC9;glise au sens universel, Marie dans un sens tr&#xE8;s sp&#xE9;cial, et chaque &#xE2;me croyante en particulier. C'est pourquoi l'&#xC9;criture dit: Je demeurerai dans l'h&#xE9;ritage du Seigneur. L'h&#xE9;ritage du Seigneur, dans sa totalit&#xE9;, c'est l'&#xC9;glise, c'est tout sp&#xE9;cialement Marie, et c'est l'&#xE2;me de chaque croyant en particulier. Dans la demeure du sein de Marie, le Christ est rest&#xE9; neuf mois; dans la demeure de la foi de l'&#xC9;glise, il restera jusqu'&#xE0; la fin de ce monde; et dans la connaissance et l'amour du croyant, pour les si&#xE8;cles des si&#xE8;cles.</fr>
</ligne><ligne id="10">
<la> R/. Egredi&#xE9;tur D&#xF3;minus de Samar&#xED;a ad portam qu&#xE6; r&#xE9;spicit ad ori&#xE9;ntem; et v&#xE9;niet in B&#xE9;thlehem, &#xE1;mbulans super aquas redempti&#xF3;nis Iud&#xE6;: * Tunc salvus erit omnis homo, quia ecce v&#xE9;niet. V/. Et pr&#xE6;par&#xE1;bitur in miseric&#xF3;rdia s&#xF3;lium eius, et sed&#xE9;bit super illud in &#xE6;quit&#xE1;te. * Tunc salvus. V/. Gl&#xF3;ria Patri. * Tunc salvus.</la>
<fr>R/. Le Seigneur sortira de Samarie par la porte qui regarde vers l'orient; et il viendra jusqu'&#xE0; Bethl&#xE9;em, en marchant sur les eaux de la r&#xE9;demption de Juda: * Alors, tout homme sera sauv&#xE9;, car il vient! V/. Dans la mis&#xE9;ricorde s'affermira son tr&#xF4;ne: il y si&#xE9;gera dans la justice. * Alors, tout homme. V/. Gloire au P&#xE8;re. * Alors, tout homme.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
