<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In tertio nocturno, anno B)</la><fr>Troisi&#xE8;me nocturne, ann&#xE9;e B)</fr></ligne><ligne id="1">
<la>L&#xE9;ctio sancti Evang&#xE9;lii sec&#xFA;ndum Marcum </la>
<fr>&#xC9;vangile de J&#xE9;sus-Christ selon saint Marc </fr>
</ligne><ligne id="2">
<la>In illo t&#xE9;mpore: Dixit Iesus disc&#xED;pulis suis: " Vid&#xE9;te, vigil&#xE1;te; nesc&#xED;tis enim quando tempus sit ". Et r&#xE9;liqua.</la>
<fr> J&#xE9;sus parlait &#xE0; ses disciples de sa venue: &#xAB; Prenez garde, veillez: car vous ne savez pas quand viendra le moment &#xBB;. Et la suite.</fr>
</ligne><ligne id="3">
<la>Ex Libro Diad&#xE9;ma monach&#xF3;rum Smar&#xE1;gdis abb&#xE1;tis (C. 75: PL 102, 670-671)</la>
<fr>Livre de Smaragde Le diad&#xE8;me des moines</fr>
</ligne><ligne id="4">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="5">
<la> Paulus ap&#xF3;stolus nos &#xE1;dmonet dicens: Non dormi&#xE1;mus sicut c&#xE9;teri, sed vigil&#xE9;mus: id est, non dormi&#xE1;mus sicut c&#xE9;teri infid&#xE9;les, ini&#xFA;sti, in&#xED;qui, qui ignor&#xE1;nti&#xE6; et c&#xF3;rporis somno depr&#xE9;ssi, et peccat&#xF3;rum su&#xF3;rum mole grav&#xE1;ti, quid illis in fut&#xFA;ro ev&#xE9;niat pr&#xE6;vid&#xE9;re non valent. Qui tam gr&#xE1;viter turpit&#xE9;rque d&#xF3;rmiunt, ut ad sui cust&#xF3;diam cordis &#xF3;culos non ap&#xE9;riant; qui nihil de fut&#xFA;ra gl&#xF3;ria, sed semper de pr&#xE6;s&#xE9;nti c&#xF3;gitant vita. Non de iis qu&#xE6; non vid&#xE9;ntur et &#xE6;t&#xE9;rna sunt, sed semper de iis c&#xF3;gitant qu&#xE6; vid&#xE9;ntur, et cad&#xFA;ca et tempor&#xE1;lia sunt. Nos autem non sicut illi dormi&#xE1;mus, sed vigil&#xE9;mus.</la>
<fr> L'ap&#xF4;tre Paul nous avertit en disant: Ne dormons pas comme les autres hommes, mais veillons, c'est-&#xE0;-dire ne dormons pas comme les autres hommes infid&#xE8;les, injustes, iniques, qui, enfonc&#xE9;s dans l'ignorance et le sommeil du corps et alourdis par le poids de leurs p&#xE9;ch&#xE9;s, ne peuvent pas pr&#xE9;voir ce qui leur arrivera dans l'avenir. Ils dorment si lour-dement et si honteusement qu'ils n'ouvrent pas leurs yeux pour veiller &#xE0; la garde de leur c&#x153;ur. Ils ne pensent absolu-ment pas &#xE0; la gloire future, mais toujours &#xE0; la vie pr&#xE9;sente. Ils ne pensent pas aux choses &#xE9;ternelles qu'ils ne voient pas, mais toujours aux choses p&#xE9;rissables et temporelles qu'ils voient. Quant &#xE0; nous, ne dormons pas comme eux, mais veillons.</fr>
</ligne><ligne id="6">
<la> R/. L&#xE6;t&#xE9;ntur c&#xE6;li, et exs&#xFA;ltet terra, iubil&#xE1;te, montes, laudem: quia D&#xF3;minus noster v&#xE9;niet, * Et p&#xE1;uperum su&#xF3;rum miser&#xE9;bitur. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et p&#xE1;uperum.</la>
<fr> R/. Joie au ciel! exulte la terre! montagnes, faites jaillir la louange, &#xE0; la face du Seigneur, car il vient, * &#xC9;mu de piti&#xE9; envers ses pauvres. V/. Le Seigneur des Seigneurs s'avance avec puissance, * &#xC9;mu.</fr>
</ligne><ligne id="7">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="8">
<la> Hinc nos et Marcus evangel&#xED;sta sal&#xFA;briter &#xE1;dmonet dicens: Vigil&#xE1;te ergo, quia nesc&#xED;tis quando D&#xF3;minus v&#xE9;niat. Be&#xE1;ti servi illi, quos cum v&#xE9;nerit D&#xF3;minus, inv&#xE9;nerit vigil&#xE1;ntes. V&#xED;gilat enim, qui ad asp&#xE9;ctum veri l&#xFA;minis &#xF3;culos ap&#xE9;rtos tenet. V&#xED;gilat, qui servat oper&#xE1;ndo quod credit. V&#xED;gilat, qui a se c&#xF3;rporis et neglig&#xE9;nti&#xE6; t&#xE9;nebras rep&#xE9;llit. Hinc et &#xE1;libi idem ait Ap&#xF3;stolus: Sive vigil&#xE9;mus, sive dormi&#xE1;mus, simul cum Christo viv&#xE1;mus: id est, sive vigil&#xE9;mus ad cust&#xF3;diam nostr&#xE6; sal&#xFA;tis, sive dormi&#xE1;mus a noc&#xED;vis huius s&#xE6;culi curis, simul cum illo viv&#xE1;mus, id est, semper in Christo et cum Christo simus.</la>
<fr> L'&#xE9;vang&#xE9;liste Marc nous en avertit salutairement en disant: Veillez donc, car vous ne savez quand le Seigneur viendra. Bienheureux ces serviteurs que le Seigneur, &#xE0; son retour, trouvera &#xE0; veiller. Celui qui tient ses yeux ouverts pour voir la vraie lumi&#xE8;re, celui-l&#xE0; veille. Celui qui est fid&#xE8;le &#xE0; agir d'apr&#xE8;s sa foi, celui-l&#xE0; veille. Celui-l&#xE0; veille qui repousse loin de lui les t&#xE9;n&#xE8;bres du corps et de la n&#xE9;gligence. Ailleurs l'Ap&#xF4;tre dit de m&#xEA;me: Soit que nous veillions, soit que nous dormions, vivons avec le Christ, c'est-&#xE0;-dire: soit que nous veillions &#xE0; la garde de notre salut, soit que nous dormions insensibles aux sollicitudes nuisibles de ce si&#xE8;cle, vivons avec lui, soyons toujours dans le Christ et avec le Christ.</fr>
</ligne><ligne id="9">
<la> R/. Ecce dies v&#xE9;niunt, dicit D&#xF3;minus, et suscit&#xE1;bo David germen iustum: et regn&#xE1;bit rex, et s&#xE1;piens erit, et f&#xE1;ciet iud&#xED;cium et iust&#xED;tiam in terra. * Et hoc est nomen quod voc&#xE1;bunt eum: D&#xF3;minus iustus noster. V/. In di&#xE9;bus illis salv&#xE1;bitur Iuda et Israel habit&#xE1;bit confid&#xE9;nter. * Et hoc.</la>
<fr> R/. Voici venir des jours, oracle du Seigneur, o&#xF9; je ferai lever pour David un germe juste: il r&#xE9;gnera en vrai roi, il agira avec sagesse, il exercera le droit et l'&#xE9;quit&#xE9; dans le pays. * Voici le nom qu'on lui donnera: Le-Seigneur-est-notre-justice. V/. En ces jours-l&#xE0; Juda sera sauv&#xE9;, Isra&#xEB;l habitera en s&#xE9;curit&#xE9;. * Voici.</fr>
</ligne><ligne id="10">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="11">
<la> De hac sal&#xFA;bri vigilati&#xF3;ne et dormiti&#xF3;ne, in C&#xE1;nticis cantic&#xF3;rum S&#xE1;lomon dicit: Ego d&#xF3;rmio et cor meum v&#xED;gilat. Ac si d&#xED;ceret: " Quanto magis a terr&#xE9;nis velut d&#xF3;rmiens qui&#xE9;sco curis, tanto lib&#xE9;rius cor meum ad sui contemplati&#xF3;nem v&#xED;gilat Creat&#xF3;ris ". Illa enim &#xE1;nima in &#xE6;t&#xE9;rnum semper cum D&#xF3;mino vivet, qu&#xE6; illi hic per dilecti&#xF3;nem adhrens, a tergo eius numquam rec&#xE9;dit.</la>
<fr> De cette veille et de ce sommeil salutaires, Salomon dit dans le Cantique des cantiques: Je dors, mais mon c&#x153;ur veille, comme s'il disait: &#xAB; Moins je m'inqui&#xE8;te des sollicitudes terrestres, tout comme si je dormais, plus mon c&#x153;ur veille librement pour contempler son Cr&#xE9;ateur &#xBB;. Cette &#xE2;me qui, adh&#xE9;rant &#xE0; Dieu ici-bas par l'amour, ne cesse jamais de le suivre, vivra &#xE9;ternellement avec Dieu.</fr>
</ligne><ligne id="12">
<la> R/. Montes Israel, ramos vestros exp&#xE1;ndite et flor&#xE9;te et fructus f&#xE1;cite: * Prope est ut v&#xE9;niat dies D&#xF3;mini. V/. Ror&#xE1;te, c&#xE6;li, d&#xE9;super, et nubes pluant iustum: aperi&#xE1;tur terra et g&#xE9;rminet Salvat&#xF3;rem. * Prope est.</la>
<fr> R/. Montagnes d'Isra&#xEB;l, &#xE9;tendez vos rameaux, donnez vos fleurs, portez vos fruits: * Il est proche, le Jour du Seigneur! V/. Cieux, r&#xE9;pandez votre ros&#xE9;e, que les nu&#xE9;es fassent pleuvoir le Juste! Que la terre s'entrouvre, et fasse germer le Sauveur! * Il est proche.</fr>
</ligne><ligne id="13">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="14">
<la> Unde et D&#xF3;minus inquit: Qui d&#xED;ligit me, me sequ&#xE1;tur; et ubi ego sum, illic et min&#xED;ster meus erit: id est, mecum in perp&#xE9;tuo vivens, semper glori&#xF3;sus et immort&#xE1;lis regn&#xE1;bit. Dixit abbas Ev&#xE1;grius: " Si d&#xE9;ficis &#xE1;nimo, ora sicut scriptum est. Ora autem cum tim&#xF3;re, et trem&#xF3;re et lab&#xF3;re, s&#xF3;brie et vigil&#xE1;nter. Ita op&#xF3;rtet or&#xE1;re m&#xE1;xime propter mal&#xED;gnos, et nequ&#xED;tiis vac&#xE1;ntes, invis&#xED;biles inim&#xED;cos nostros, qui nos in hoc pr&#xE6;c&#xED;pue imped&#xED;re nit&#xFA;ntur. "</la>
<fr> Aussi le Seigneur dit-il: Celui qui m'aime, qu'il me suive et l&#xE0; o&#xF9; je suis, l&#xE0; aussi sera mon serviteur, c'est-&#xE0;-dire vivant &#xE9;ternellement avec moi, il r&#xE9;gnera toujours glorieux et immortel. L'abb&#xE9; &#xC9;vagre disait: &#xAB; Si ton &#xE2;me d&#xE9;faille, fais comme il est &#xE9;crit, prie. Mais prie avec crainte, tremblement et application, sagement et avec vigilance. C'est surtout ainsi qu'il faut prier &#xE0; cause de nos ennemis invisibles, m&#xE9;chants et adonn&#xE9;s &#xE0; l'iniquit&#xE9;, qui en cela surtout s'efforcent de nous cr&#xE9;er des obstacles. &#xBB;</fr>
</ligne><ligne id="15">
<la> R/. Ali&#xE9;ni non trans&#xED;bunt per Ier&#xFA;salem &#xE1;mplius: * Nam in illa die still&#xE1;bunt montes dulc&#xE9;dinem et colles fluent lac et mel, dicit D&#xF3;minus. V/. Ego v&#xE9;niam, dicit D&#xF3;minus, et san&#xE1;bo contriti&#xF3;nem p&#xF3;puli mei. * Nam in. V/. Gl&#xF3;ria Patri. * Nam in.</la>
<fr> R/. J&#xE9;rusalem: les &#xE9;trangers n'y passeront plus, * En ce jour-l&#xE0;, les montagnes ruisselleront de vin doux, les collines laisseront couler le lait et le miel: V/. Me voici, d&#xE9;clare le Seigneur, je viens gu&#xE9;rir la meurtrissure de mon peuple! * En ce jour-l&#xE0;. V/. Gloire au P&#xE8;re. * En ce jour-l&#xE0;.</fr>
</ligne><ligne id="16">
<la/>
<fr/>
</ligne></liturgia>
