<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Lib&#xE9;llo mag&#xED;stri Hildebr&#xE1;ndi De contemplati&#xF3;ne (N. 6: PL 181, 1695)</la>
<fr>Opuscule de Ma&#xEE;tre Hildebrand sur la contemplation</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Convert&#xE1;mus mentis &#xF3;culos ad tria p&#xF3;sita, qu&#xE6; ex motu veri desid&#xE9;rii proc&#xE9;dunt, et f&#xE1;cile pat&#xE9;bit quia qu&#xF3;dlibet e&#xF3;rum recte &#xE1;lterum consequ&#xE1;tur. Spes enim am&#xF3;re sper&#xE1;ti se ext&#xE9;ndit ferv&#xE9;nter ad inquir&#xE9;ndum; soll&#xED;cita mentis exercit&#xE1;tio persever&#xE1;ntiam pr&#xE6;stat in inquir&#xE9;ndo; discr&#xE9;ta tempor&#xE1;lium obl&#xED;vio impedim&#xE9;ntum tollit in inquir&#xE9;ndo. Primum, sc&#xED;licet spes, excl&#xFA;dit diffid&#xE9;ntiam; sec&#xFA;ndum, id est studi&#xF3;sa exercit&#xE1;tio, prop&#xE9;llit negleg&#xE9;ntiam; t&#xE9;rtium, vid&#xE9;licet mundi cont&#xE9;mptus, omnem ext&#xE9;rminat resist&#xE9;ntiam.</la>
<fr> Appliquons notre attention aux trois &#xE9;l&#xE9;ments qui d&#xE9;coulent du v&#xE9;ritable d&#xE9;sir, et il appara&#xEE;tra facilement que n'importe lequel d'entre eux s'encha&#xEE;ne directement avec un autre. En effet, l'esp&#xE9;rance, par l'amour de ce qui est esp&#xE9;r&#xE9;, se porte avec ferveur &#xE0; la recherche; l'application z&#xE9;l&#xE9;e de l'esprit fournit la pers&#xE9;v&#xE9;rance dans la recherche; l'oubli mesur&#xE9; du temporel l&#xE8;ve l'obstacle &#xE0; la recherche. Le premier, c'est-&#xE0;-dire l'esp&#xE9;rance, exclut le manque de confiance; le second, c'est-&#xE0;-dire l'application studieuse, chasse la n&#xE9;gligence; le troisi&#xE8;me, c'est-&#xE0;-dire le m&#xE9;pris du monde, met fin &#xE0; toute r&#xE9;sistance.</fr>
</ligne><ligne id="4">
<la> R/. Ecce dies v&#xE9;niunt, dicit D&#xF3;minus, et suscit&#xE1;bo David germen iustum: et regn&#xE1;bit rex, et s&#xE1;piens erit, et f&#xE1;ciet iud&#xED;cium et iust&#xED;tiam in terra. * Et hoc est nomen quod voc&#xE1;bunt eum: D&#xF3;minus iustus noster. V/. In di&#xE9;bus illis salv&#xE1;bitur Iuda et Israel habit&#xE1;bit confid&#xE9;nter. * Et hoc.</la>
<fr> R/. Voici venir des jours, oracle du Seigneur, o&#xF9; je ferai lever pour David un germe juste: il r&#xE9;gnera en vrai roi, il agira avec sagesse, il exercera le droit et l'&#xE9;quit&#xE9; dans le pays. * Voici le nom qu'on lui donnera: Le-Seigneur-est-notre-justice. V/. En ces jours-l&#xE0; Juda sera sauv&#xE9;, Isra&#xEB;l habitera en s&#xE9;curit&#xE9;. * Voici.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Eia, bened&#xED;cte Iesu, spes mea, exspect&#xE1;tio mea, amor meus, verbum mihi ad te, verbum de te, verbum plenum dol&#xF3;ris et mis&#xE9;ri&#xE6;. Tu qui Verbum es, unig&#xE9;nitum Patris ing&#xE9;niti, propter me factum caro, Verbum de corde Patris eruct&#xE1;tum, Verbum quod semel loc&#xFA;tus est Deus, Verbum quo mihi his nov&#xED;ssimis di&#xE9;bus loc&#xFA;tus est Pater tuus c&#xE6;l&#xE9;stis, dign&#xE1;nter audi mei cordis verbum ad te Dei Verbum, plenis desid&#xE9;riis eruct&#xE1;tum. Audi et vide quia tristis est &#xE1;nima mea et cont&#xFA;rbat me, dum d&#xED;citur mihi cot&#xED;die: Ubi est Deus tuus? Non est quod resp&#xF3;ndeam, abs&#xE9;ntem te esse t&#xED;meo, pr&#xE6;s&#xE9;ntem non s&#xE9;ntio.</la>
<fr> Eh bien, b&#xE9;ni J&#xE9;sus, mon espoir, mon attente, mon amour, j'ai quelque chose &#xE0; te dire, quelque chose sur toi, un propos plein de douleur et de mis&#xE8;re. Toi qui es le Verbe, unique engendr&#xE9; du P&#xE8;re inengendr&#xE9;, devenu chair pour moi, Parole sortie du c&#x153;ur du P&#xE8;re, Parole que Dieu a prof&#xE9;r&#xE9;e une seule fois, Parole par laquelle, en ces jours tout r&#xE9;cents, ton P&#xE8;re c&#xE9;leste m'a parl&#xE9;, daigne &#xE9;couter, toi, Parole de Dieu, la parole que d'abondants d&#xE9;sirs font sortir de mon c&#x153;ur. &#xC9;coute et vois: mon &#xE2;me est triste et toute troubl&#xE9;e quand on me dit chaque jour: O&#xF9; est ton Dieu? Je n'ai rien &#xE0; r&#xE9;pondre, je crains que tu ne sois pas l&#xE0;, je ne sens pas ta pr&#xE9;sence.</fr>
</ligne><ligne id="7">
<la> R/. Aud&#xED;te verbum D&#xF3;mini, Gentes, et annunti&#xE1;te illud in f&#xED;nibus terr&#xE6;: * Et in &#xED;nsulis qu&#xE6; procul sunt, d&#xED;cite: Salv&#xE1;tor noster adv&#xE9;niet. V/. Annunti&#xE1;te et aud&#xED;tum f&#xE1;cite; loqu&#xED;mini et clam&#xE1;te. * Et &#xED;nsulis.</la>
<fr> R/. Nations, &#xE9;coutez la parole du Seigneur, transmettez le message aux limites du monde, annoncez dans les &#xEE;les lointaines: * Voici notre Sauveur qui vient! V/. Parlez, faites entendre, criez et proclamez: * Voici.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Ardens est cor meum, des&#xED;dero vid&#xE9;re D&#xF3;minum meum. Ubi enim est pr&#xE6;stol&#xE1;tio mea et pati&#xE9;ntia? Tu es, D&#xF3;mine Deus meus, et quid f&#xE1;ciam? Qu&#xE6;ro et non inv&#xE9;nio; concup&#xED;sco et non v&#xED;deo; sequor et non appreh&#xE9;ndo. Qu&#xE6; est fortit&#xFA;do mea ut sust&#xED;neam, aut quis finis meus ut pati&#xE9;nter agam? Quid &#xE1;nim&#xE6; me&#xE6; tr&#xED;stius? Quid mis&#xE9;rius? Quid mol&#xE9;stius? Putas, dil&#xE9;cte, trist&#xED;tia mea vert&#xE9;tur in tu&#xE6; visi&#xF3;nis g&#xE1;udium? Mis&#xE9;ria in tu&#xE6; cohabitati&#xF3;nis contub&#xE9;rnium? Mol&#xE9;stia in tu&#xE6; comprehensi&#xF3;nis coll&#xFA;dium? L&#xF3;quere, D&#xF3;mine, quia audit servus tuus. Audiam quid loqu&#xE1;ris in me, D&#xF3;mine Deus meus. Dic &#xE1;nim&#xE6; me&#xE6;: Salus tua ego sum. Dic &#xE1;mplius, D&#xF3;mine, et sic dic ut &#xE1;udiam: Fili, tu semper mecum es, et &#xF3;mnia mea tua sunt. Eia Verbum Dei Patris, hoc est quod aud&#xED;re v&#xF3;lui.</la>
<fr> Mon c&#x153;ur est ardent, je d&#xE9;sire voir mon Seigneur. O&#xF9; sont, en effet, ma patience et ma constance? C'est toi, Seigneur mon Dieu, et que vais-je faire? Je te cherche et je ne te trouve pas; je te d&#xE9;sire, et je ne te vois pas; je te poursuis, et je ne te saisis pas. Quelle est ma force, pour que je tienne, et jusqu'o&#xF9; puis-je endurer? Quoi de plus triste que mon &#xE2;me? Quoi de plus mis&#xE9;rable? Quoi de plus &#xE9;prouv&#xE9;? Crois-tu, mon amour, que ma tristesse se changera en joie lorsque je te verrai? Y aurait-il donc mis&#xE8;re dans l'intimit&#xE9; de notre mutuelle habitation? Peine dans le jeu o&#xF9; l'on cherche &#xE0; te saisir? Parle, Seigneur, ton serviteur &#xE9;coute. Que je puisse &#xE9;couter ce que tu dis en moi, Seigneur mon Dieu! Dis &#xE0; mon &#xE2;me: je suis ton salut! Dis davantage, Seigneur, et parle de mani&#xE8;re &#xE0; ce que j'entende: Mon fils, tu es toujours avec moi, et tout ce qui est &#xE0; moi est &#xE0; toi. Ah! Verbe de Dieu le P&#xE8;re, c'est cela que j'ai voulu entendre.</fr>
</ligne><ligne id="10">
<la> R/. Ali&#xE9;ni non trans&#xED;bunt per Ier&#xFA;salem &#xE1;mplius: * Nam in illa die still&#xE1;bunt montes dulc&#xE9;dinem et colles fluent lac et mel, dicit D&#xF3;minus. V/. Ego v&#xE9;niam, dicit D&#xF3;minus, et san&#xE1;bo contriti&#xF3;nem p&#xF3;puli mei. * Nam in. V/. Gl&#xF3;ria Patri. * Nam in.</la>
<fr> R/. J&#xE9;rusalem: les &#xE9;trangers n'y passeront plus, * En ce jour-l&#xE0;, les montagnes ruisselleront de vin doux, les collines laisseront couler le lait et le miel: V/. Me voici, d&#xE9;clare le Seigneur, je viens gu&#xE9;rir la meurtrissure de mon peuple! * En ce jour-l&#xE0;. V/. Gloire au P&#xE8;re. * En ce jour-l&#xE0;.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne><ligne id="12">
<la/>
<fr/>
</ligne><ligne id="13">
<la>FERIA QUINTA</la>
<fr>LE JEUDI</fr>
</ligne></liturgia>
