<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In secundo nocturno, anno II)</la><fr>Deuxi&#xE8;me nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>Ex Comment&#xE1;riis Eus&#xE9;bii C&#xE6;sari&#xE9;nsis ep&#xED;scopi in Isa&#xED;am (Cap. 40: PG 24, 366-367)</la>
<fr>Commentaire d'Eus&#xE8;be de C&#xE9;sar&#xE9;e sur Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Vox clam&#xE1;ntis in des&#xE9;rto, par&#xE1;te viam D&#xF3;mini, rectas f&#xE1;cite s&#xE9;mitas Dei nostri. Ap&#xE9;rte decl&#xE1;rat ea qu&#xE6; in vatic&#xED;nio fer&#xFA;ntur, non Ieros&#xF3;lym&#xE6;, sed in des&#xE9;rto ger&#xE9;nda esse; nempe quod fut&#xFA;rum sit, ut gl&#xF3;ria D&#xF3;mini app&#xE1;reat, et salut&#xE1;re Dei in omnis carnis not&#xED;tiam v&#xE9;niat.</la>
<fr> Voix de celui qui crie dans le d&#xE9;sert: Pr&#xE9;parez le chemin du Seigneur, rendez droits les sentiers de notre Dieu. Cette parole montre clairement que les &#xE9;v&#xE9;nements proph&#xE9;tis&#xE9;s ne se produiront pas &#xE0; J&#xE9;rusalem, mais au d&#xE9;sert; c'est l&#xE0; que la gloire du Seigneur appara&#xEE;tra et que toute chair aura connaissance du salut de Dieu.</fr>
</ligne><ligne id="4">
<la> R/. Ecce v&#xE9;niet D&#xF3;minus, prot&#xE9;ctor noster, Sanctus Israel, * Cor&#xF3;nam regni habens in c&#xE1;pite suo. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Cor&#xF3;nam.</la>
<fr> R/. Voici venir le Seigneur, le Saint d'Isra&#xEB;l, c'est lui notre secours! * Sa t&#xEA;te est couronn&#xE9;e du diad&#xE8;me royal. V/. Le Seigneur des seigneurs s'avance avec puissance, * Sa t&#xEA;te.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et h&#xE6;c quidem sec&#xFA;ndum hist&#xF3;riam et ad verbum, tunc impl&#xE9;ta sunt, cum Io&#xE1;nnes Bapt&#xED;sta salut&#xE1;rem Dei adv&#xE9;ntum pr&#xE6;dic&#xE1;vit in des&#xE9;rto Iord&#xE1;nis, ubi salut&#xE1;re Dei visum fuit. Nam tunc Christus ei&#xFA;sque gl&#xF3;ria &#xF3;mnibus inn&#xF3;tuit, cum, ipso baptiz&#xE1;to, ap&#xE9;rti sunt c&#xE6;li, et Sp&#xED;ritus Sanctus, in col&#xFA;mb&#xE6; sp&#xE9;cie desc&#xE9;ndens, super eo ins&#xE9;dit, patern&#xE1;que vox del&#xE1;ta est, F&#xED;lio testim&#xF3;nium reddens: Hic est F&#xED;lius meus dil&#xE9;ctus, ipsum aud&#xED;te.</la>
<fr> Et c'est ce qui s'est accompli r&#xE9;ellement et litt&#xE9;ralement lorsque Jean-Baptiste proclama dans le d&#xE9;sert du Jourdain que le salut de Dieu se manifesterait, car c'est l&#xE0; que le salut de Dieu est apparu. En effet, le Christ avec sa gloire s'est fait conna&#xEE;tre &#xE0; tous: lorsqu'il eut &#xE9;t&#xE9; baptis&#xE9;, le Saint-Esprit descendit sur lui sous la forme d'une colombe et y demeura; et la voix du P&#xE8;re lui rendit t&#xE9;moignage: Celui-ci est mon Fils bien-aim&#xE9;, &#xE9;coutez-le.</fr>
</ligne><ligne id="7">
<la> R/. Sicut mater consol&#xE1;tur f&#xED;lios suos, ita consol&#xE1;bor vos, dicit D&#xF3;minus; et de Ier&#xFA;salem civit&#xE1;te quam el&#xE9;gi, v&#xE9;niet vobis aux&#xED;lium: * Et vid&#xE9;bitis et gaud&#xE9;bit cor vestrum. V/. Dabo in Sion sal&#xFA;tem, et in Ier&#xFA;salem gl&#xF3;riam meam. * Et vid&#xE9;bitis.</la>
<fr> R/. Comme une m&#xE8;re console ses enfants, je vous consolerai, dit le Seigneur; et de J&#xE9;rusalem, cit&#xE9; que j'ai choisie, viendra pour vous le secours attendu: * Vous le verrez, vous serez dans la joie! V/. &#xC0; Sion, je donnerai le salut; &#xE0; J&#xE9;rusalem, je donnerai ma gloire! * Vous le verrez.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> H&#xE6;c quippe diceb&#xE1;ntur, quia in des&#xE9;rtum a s&#xE6;culo imp&#xE9;rvium et inacc&#xE9;ssum, advent&#xFA;rus erat. Erant porro gentes omnes Dei cogniti&#xF3;ne v&#xE1;cu&#xE6;, a qu&#xE1;rum &#xE1;ditu omnes iusti Dei ac proph&#xE9;t&#xE6; arceb&#xE1;ntur. Quam&#xF3;brem iubet vox illa viam par&#xE1;re Dei Verbo, et &#xED;nviam asper&#xE1;mque complan&#xE1;re, ut eo adv&#xE9;niens Deus noster pr&#xF3;gredi v&#xE1;leat. Par&#xE1;te viam D&#xF3;mini: ea est evang&#xE9;lica pr&#xE6;dic&#xE1;tio n&#xF3;vaque consol&#xE1;tio, qu&#xE6; salut&#xE1;re Dei in &#xF3;mnium h&#xF3;minum not&#xED;tiam ven&#xED;re ex&#xF3;ptat.</la>
<fr> Le proph&#xE8;te parlait ainsi parce que Dieu devait r&#xE9;sider dans le d&#xE9;sert, qui est inaccessible au monde. Toutes les nations pa&#xEF;ennes &#xE9;taient d&#xE9;sert&#xE9;es par la connaissance de Dieu, et toutes &#xE9;taient inaccessibles aux justes et aux proph&#xE8;tes de Dieu. C'est pour cela que cette voix ordonne de pr&#xE9;parer le chemin au Verbe de Dieu et de rendre unie la route inaccessible et raboteuse afin que notre Dieu, en venant r&#xE9;sider chez nous, puisse y avancer. Pr&#xE9;parez le chemin du Seigneur : c'est la pr&#xE9;dication &#xE9;vang&#xE9;lique et la nouvelle consolation qui souhaite que le salut de Dieu vienne &#xE0; la connaissance de tous les hommes.</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, plant&#xE1;bis v&#xED;neam in m&#xF3;ntibus tuis et exsult&#xE1;bis quia dies D&#xF3;mini v&#xE9;niet: surge, Sion, conv&#xE9;rtere ad Deum tuum; gaude et l&#xE6;t&#xE1;re Iacob, * Quia de m&#xE9;dio g&#xE9;ntium Salv&#xE1;tor tuus v&#xE9;niet. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Quia de.</la>
<fr> R/. J&#xE9;rusalem, tu planteras la vigne sur tes montagnes, et tu exulteras de bonheur, car il vient, le Jour du Seigneur. L&#xE8;ve-toi, Sion, et reviens &#xE0; ton Dieu; Jacob, tressaille de joie et d'all&#xE9;gresse: * Voici ton Sauveur; il vient du milieu des nations! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Voici.</fr>
</ligne><ligne id="11">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="12">
<la> Super montem exc&#xE9;lsum asc&#xE9;nde, qui evangel&#xED;zas Sion. Ex&#xE1;lta in fortit&#xFA;dine vocem tuam, qui evangel&#xED;zas Ier&#xFA;salem. H&#xE6;c pr&#xE6;miss&#xF3;rum sent&#xE9;nti&#xE6; appr&#xED;me conv&#xE9;niunt, atque opport&#xFA;ne evangelist&#xE1;rum menti&#xF3;nem f&#xE1;ciunt, et adv&#xE9;ntum Dei ad h&#xF3;mines ann&#xFA;ntiant, postquam de voce in des&#xE9;rto clam&#xE1;nte sermo h&#xE1;bitus est. Etenim prophet&#xED;am de Io&#xE1;nne Bapt&#xED;sta evangelist&#xE1;rum m&#xE9;ntio congru&#xE9;nter sequeb&#xE1;tur.</la>
<fr> Monte sur une haute montagne, toi qui portes la bonne nouvelle &#xE0; Sion. &#xC9;l&#xE8;ve la voix avec force, toi qui portes la bonne nouvelle &#xE0; J&#xE9;rusalem. Ces paroles s'accordent tout &#xE0; fait avec le sens de celles qui ont pr&#xE9;c&#xE9;d&#xE9;, et elles ont raison de mentionner les &#xE9;vang&#xE9;listes, les porteurs de la Bonne Nouvelle, car elles annoncent aux hommes la Bonne Nouvelle de l'av&#xE8;nement de Dieu, apr&#xE8;s avoir parl&#xE9; de la voix qui crie dans le d&#xE9;sert. En effet, la parole concernant les &#xE9;vang&#xE9;listes du Sauveur vient &#xE0; la suite de la proph&#xE9;tie concernant Jean-Baptiste.</fr>
</ligne><ligne id="13">
<la> R/. Egredi&#xE9;tur D&#xF3;minus de Samar&#xED;a ad portam qu&#xE6; r&#xE9;spicit ad ori&#xE9;ntem; et v&#xE9;niet in B&#xE9;thlehem, &#xE1;mbulans super aquas redempti&#xF3;nis Iud&#xE6;: * Tunc salvus erit omnis homo, quia ecce v&#xE9;niet. V/. Et pr&#xE6;par&#xE1;bitur in miseric&#xF3;rdia s&#xF3;lium eius, et sed&#xE9;bit super illud in &#xE6;quit&#xE1;te. * Tunc salvus. V/. Gl&#xF3;ria Patri. * Tunc salvus.</la>
<fr> R/. Le Seigneur sortira de Samarie par la porte qui regarde vers l'orient; et il viendra jusqu'&#xE0; Bethl&#xE9;em, en marchant sur les eaux de la r&#xE9;demption de Juda: * Alors, tout homme sera sauv&#xE9;, car il vient! V/. Dans la mis&#xE9;ricorde s'affermira son tr&#xF4;ne: il y si&#xE9;gera dans la justice. * Alors, tout homme. V/. Gloire au P&#xE8;re. * Alors, tout homme.</fr>
</ligne><ligne id="14">
<la/>
<fr/>
</ligne></liturgia>
