<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Faciet D&#xF3;minus exerc&#xED;tuum &#xF3;mnibus p&#xF3;pulis in monte hoc conv&#xED;vium p&#xED;nguium, conv&#xED;vium vini meri, p&#xED;nguium medullat&#xF3;rum, vini deliqu&#xE1;ti. Et pr&#xE6;cipit&#xE1;bit in monte isto f&#xE1;ciem v&#xED;nculi collig&#xE1;ti super omnes p&#xF3;pulos et telam quam ord&#xED;tus est super omnes nati&#xF3;nes. Pr&#xE6;cipit&#xE1;bit mortem in sempit&#xE9;rnum et abst&#xE9;rget D&#xF3;minus Deus l&#xE1;crimam ab omni f&#xE1;cie et oppr&#xF3;brium p&#xF3;puli sui &#xE1;uferet de univ&#xE9;rsa terra, quia D&#xF3;minus loc&#xFA;tus est.</la>
<fr> Le Seigneur des arm&#xE9;es pr&#xE9;pare pour tous les peuples, sur cette montagne, un festin de viandes grasses, un festin de bons vins, de viandes m&#x153;lleuses, de vins d&#xE9;pouill&#xE9;s. Il a d&#xE9;truit sur cette montagne le voile qui voilait tous les peuples et le tissu tendu sur toutes les nations; il a fait dispara&#xEE;tre la mort &#xE0; jamais. Le Seigneur Dieu a essuy&#xE9; les pleurs sur tous les visages, il &#xF4;tera l'opprobre de son peuple sur toute la terre, car le Seigneur a parl&#xE9;.</fr>
</ligne><ligne id="4">
<la> R/. Ier&#xFA;salem, plant&#xE1;bis v&#xED;neam in m&#xF3;ntibus tuis et exsult&#xE1;bis quia dies D&#xF3;mini v&#xE9;niet: surge, Sion, conv&#xE9;rtere ad Deum tuum; gaude et l&#xE6;t&#xE1;re Iacob, * Quia de m&#xE9;dio g&#xE9;ntium Salv&#xE1;tor tuus v&#xE9;niet. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Quia de.</la>
<fr>R/. J&#xE9;rusalem, tu planteras la vigne sur tes montagnes, et tu exulteras de bonheur, car il vient, le Jour du Seigneur. L&#xE8;ve-toi, Sion, et reviens &#xE0; ton Dieu; Jacob, tressaille de joie et d'all&#xE9;gresse: * Voici ton Sauveur; il vient du milieu des nations! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Voici.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et dic&#xE9;tur in die illa: " Ecce Deus noster iste, exspect&#xE1;vimus eum, ut salv&#xE1;ret nos; iste Dominus, sustin&#xFA;imus eum: exsult&#xE1;bimus et l&#xE6;t&#xE1;bimur in salut&#xE1;ri eius. Quia requi&#xE9;scet manus D&#xF3;mini in monte isto ". Et tritur&#xE1;bitur Moab in loco suo, s&#xED;cuti ter&#xFA;ntur p&#xE1;le&#xE6; in sterquil&#xED;nio; et ext&#xE9;ndet manus suas in m&#xE9;dio eius, sicut ext&#xE9;ndit natans ad nat&#xE1;ndum; et humili&#xE1;bitur sup&#xE9;rbia eius cum allisi&#xF3;ne m&#xE1;nuum eius. Et firmum munim&#xE9;ntum mur&#xF3;rum tu&#xF3;rum ev&#xE9;rtit, dei&#xE9;cit, prostr&#xE1;vit in terram usque ad p&#xFA;lverem.</la>
<fr> Et on dira, en ce jour-l&#xE0;: &#xAB; Voyez, c'est notre Dieu, en lui nous esp&#xE9;rions pour qu'il nous sauve; c'est le Seigneur, nous esp&#xE9;rions en lui. Exultons, r&#xE9;jouissons-nous du salut qu'il nous a donn&#xE9;. Car la main du Seigneur reposera sur cette montagne. &#xBB; Et Moab sera foul&#xE9; sur place, comme on foule la paille dans la fosse &#xE0; fumier. Il &#xE9;tend les mains, au milieu de la montagne, comme le nageur les &#xE9;tend pour nager. Mais il rabaissera son orgueil, malgr&#xE9; les efforts de ses mains. Et la place forte inaccessible de tes remparts, il l'a abattue, abaiss&#xE9;e, renvers&#xE9;e &#xE0; terre, dans la poussi&#xE8;re.</fr>
</ligne><ligne id="7">
<la> R/. Ecce v&#xE9;niet D&#xF3;minus, prot&#xE9;ctor noster, Sanctus Israel, * Cor&#xF3;nam regni habens in c&#xE1;pite suo. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Cor&#xF3;nam.</la>
<fr>R/. Voici venir le Seigneur, le Saint d'Isra&#xEB;l, c'est lui notre secours! * Sa t&#xEA;te est couronn&#xE9;e du diad&#xE8;me royal. V/. Le Seigneur des seigneurs s'avance avec puissance, * Sa t&#xEA;te.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> In die illa cant&#xE1;bitur c&#xE1;nticum istud in terra Iud&#xE6;: " Urbs fortis nobis in sal&#xFA;tem; p&#xF3;suit muros et antemur&#xE1;le. Aper&#xED;te portas, et ingredi&#xE1;tur gens iusta, qu&#xE6; servat fidem. Prop&#xF3;situm eius est firmum; serv&#xE1;bis pacem, quia in te sper&#xE1;vit. Sper&#xE1;te in D&#xF3;minum in s&#xE6;culis &#xE6;t&#xE9;rnis, D&#xF3;minus est petra &#xE6;t&#xE9;rna. Quia ev&#xE9;rtit habit&#xE1;ntes in exc&#xE9;lso, civit&#xE1;tem subl&#xED;mem humili&#xE1;bit; humili&#xE1;bit eam usque ad terram, d&#xE9;trahet eam usque ad p&#xFA;lverem. Conculc&#xE1;bit eam pes, pedes p&#xE1;uperis, gressus egen&#xF3;rum. "</la>
<fr> En ce jour-l&#xE0;, on chantera ce chant au pays de Juda: &#xAB; Nous avons une ville forte; pour nous prot&#xE9;ger, il a mis mur et avant-mur. Ouvrez les portes! Qu'elle entre, la nation juste qui observe la fid&#xE9;lit&#xE9;. C'est un dessein arr&#xEA;t&#xE9;: tu assureras la paix, la paix qui t'est confi&#xE9;e. Confiez-vous dans le Seigneur &#xE0; jamais! Car le Seigneur est un rocher, &#xE9;ternellement. C'est lui qui a pr&#xE9;cipit&#xE9; les habitants des hauteurs, la cit&#xE9; &#xE9;lev&#xE9;e; il l'abaisse, il l'abaisse jusqu'&#xE0; terre, il lui fait mordre la poussi&#xE8;re. Elle sera foul&#xE9;e aux pieds, par les pieds du malheureux, par les pas du faible. &#xBB;</fr>
</ligne><ligne id="10">
<la> R/. Sicut mater consol&#xE1;tur f&#xED;lios suos, ita consol&#xE1;bor vos, dicit D&#xF3;minus: et de Ier&#xFA;salem civit&#xE1;te quam el&#xE9;gi, v&#xE9;niet vobis aux&#xED;lium: * Et vid&#xE9;bitis et gaud&#xE9;bit cor vestrum. V/. Dabo in Sion sal&#xFA;tem, et in Ier&#xFA;salem gl&#xF3;riam meam. * Et vid&#xE9;bitis. V/. Gl&#xF3;ria Patri. * Et vid&#xE9;bitis.</la>
<fr>R/. Comme une m&#xE8;re console ses enfants, je vous consolerai, dit le Seigneur; et de J&#xE9;rusalem, cit&#xE9; que j'ai choisie, viendra pour vous le secours attendu: * Vous le verrez, vous serez dans la joie! V/. &#xC0; Sion, je donnerai le salut; &#xE0; J&#xE9;rusalem, je donnerai ma gloire! * Vous le verrez. V/. Gloire au P&#xE8;re. * Vous le verrez.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
