<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In tertio nocturno, anno C)</la><fr>Troisi&#xE8;me nocturne, ann&#xE9;e C)</fr></ligne><ligne id="1">
<la>L&#xE9;ctio sancti Evang&#xE9;lii sec&#xFA;ndum Lucam</la>
<fr>&#xC9;vangile de J&#xE9;sus-Christ selon saint Luc</fr>
</ligne><ligne id="2">
<la> In illo t&#xE9;mpore: Dixit Iesus disc&#xED;pulis suis: " Erunt signa in sole et luna et stellis, et super terram press&#xFA;ra g&#xE9;ntium pr&#xE6; confusi&#xF3;ne s&#xF3;nitus maris et fl&#xFA;ctuum, aresc&#xE9;ntibus hom&#xED;nibus pr&#xE6; tim&#xF3;re et exspectati&#xF3;ne e&#xF3;rum, qu&#xE6; superv&#xE9;nient orbi ". Et r&#xE9;liqua.</la>
<fr> J&#xE9;sus parlait &#xE0; ses disciples de sa venue: &#xAB; Il y aura des signes dans le soleil, la lune et les &#xE9;toiles. Sur terre, les nations seront affol&#xE9;es par le fracas de la mer et de la temp&#xEA;te. Les hommes mourront de peur dans la crainte des malheurs arrivant sur le monde. &#xBB; Et la suite.</fr>
</ligne><ligne id="3">
<la>Ex Homil&#xED;is sancti Greg&#xF3;rii Magni pap&#xE6; in Evang&#xE9;lia. (Hom. 1, 1. 2. 3. 6: PL 76, 1077-1079. 1081)</la>
<fr>Hom&#xE9;lie de saint Gr&#xE9;goire le Grand sur l'&#xC9;vangile</fr>
</ligne><ligne id="4">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="5">
<la> Dominus ac Red&#xE9;mptor noster, fratres car&#xED;ssimi, par&#xE1;tos nos inven&#xED;re des&#xED;derans, senesc&#xE9;ntem mundum qu&#xE6; mala sequ&#xE1;ntur den&#xFA;ntiat, ut nos ab eius am&#xF3;re comp&#xE9;scat. Appropinqu&#xE1;ntem eius t&#xE9;rminum quant&#xE6; percussi&#xF3;nes pr&#xE6;v&#xE9;niant innot&#xE9;scit, ut, si Deum met&#xFA;ere in tranquillit&#xE1;te n&#xF3;lumus, saltem vic&#xED;num eius iud&#xED;cium vel percussi&#xF3;nibus attr&#xED;ti time&#xE1;mus. Huic enim lecti&#xF3;ni sancti evang&#xE9;lii, quam modo vestra frat&#xE9;rnitas aud&#xED;vit, paulo sup&#xE9;rius D&#xF3;minus pr&#xE6;m&#xED;sit, dicens: Exs&#xFA;rget gens contra gentem et regnum adv&#xE9;rsus regnum; et erunt terr&#xE6;m&#xF3;tus magni per loca et pestil&#xE9;nti&#xE6; et fames. Et quib&#xFA;sdam interp&#xF3;sitis, hoc quod modo aud&#xED;stis adi&#xFA;nxit: Erunt signa in sole et luna et stellis, et in terris press&#xFA;ra g&#xE9;ntium, pr&#xE6; confusi&#xF3;ne s&#xF3;nitus maris et fl&#xFA;ctuum. Ex quibus prof&#xE9;cto &#xF3;mnibus &#xE1;lia iam facta c&#xE9;rnimus, &#xE1;lia e pr&#xF3;ximo vent&#xFA;ra formid&#xE1;mus.</la>
<fr> Notre Seigneur et R&#xE9;dempteur, fr&#xE8;res tr&#xE8;s chers, d&#xE9;sirant nous trouver pr&#xEA;ts, r&#xE9;v&#xE8;le les maux qui accompagneront le monde vieillissant, afin de nous d&#xE9;tourner de son amour. Il d&#xE9;voile quels fl&#xE9;aux annonceront l'approche de la fin du monde pour que, si nous ne voulons pas craindre Dieu dans la paix, du moins nous sachions craindre son jugement imminent sous les coups qui nous frapperont. Car un peu avant le passage de l'&#xE9;vangile dont vous venez, mes fr&#xE8;res, d'entendre la lecture, le Seigneur avait dit: Alors ils se dresseront nation contre nation et royaume contre royaume; et il y aura en divers lieux de grands tremblements de terre, des pestes et des famines. Puis un peu apr&#xE8;s, il ajoute ce que vous venez d'entendre: Il y aura des signes dans le soleil, la lune et les &#xE9;toiles, et sur la terre l'angoisse &#xE9;treindra les peuples, au bruit de la mer et des flots soulev&#xE9;s. De toutes ces pr&#xE9;dictions nous voyons les unes d&#xE9;j&#xE0; r&#xE9;alis&#xE9;es, et quant aux autres, nous redoutons de les voir bient&#xF4;t s'accomplir.</fr>
</ligne><ligne id="6">
<la> R/. L&#xE6;t&#xE9;ntur c&#xE6;li, et exs&#xFA;ltet terra, iubil&#xE1;te, montes, laudem: quia D&#xF3;minus noster v&#xE9;niet, * Et p&#xE1;uperum su&#xF3;rum miser&#xE9;bitur. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et p&#xE1;uperum.</la>
<fr> R/. Joie au ciel! exulte la terre! montagnes, faites jaillir la louange, &#xE0; la face du Seigneur, car il vient, * &#xC9;mu de piti&#xE9; envers ses pauvres. V/. Le Seigneur des Seigneurs s'avance avec puissance. * &#xC9;mu.</fr>
</ligne><ligne id="7">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="8">
<la> Idc&#xED;rco d&#xED;cimus, ut ad caut&#xE9;l&#xE6; st&#xFA;dium vestr&#xE6; mentes ev&#xED;gilent, ne securit&#xE1;te t&#xF3;rpeant, ne ignor&#xE1;ntia langu&#xE9;scant, sed semper eas et timor soll&#xED;citet, et in bono &#xF3;pere sollicit&#xFA;do conf&#xED;rmet, pens&#xE1;ntes hoc quod Redempt&#xF3;ris nostri voce subi&#xFA;ngitur: Aresc&#xE9;ntibus h&#xF3;minibus pr&#xE6; tim&#xF3;re et exspectati&#xF3;ne qu&#xE6; superv&#xE9;nient univ&#xE9;rso orbi.</la>
<fr> Nous vous disons cela pour tenir vos &#xE2;mes dans une vigilance et une prudence continuelles, pour leur &#xE9;viter de s'endormir dans la s&#xE9;curit&#xE9; et de languir dans l'ignorance; mais que sans cesse la crainte les tienne attentives et que cette attention les affermisse dans les bonnes &#x153;uvres, &#xE0; la pens&#xE9;e de ce que dit ensuite notre R&#xE9;dempteur: Les hommes s&#xE9;cheront d'effroi, dans l'appr&#xE9;hension de ce que va devenir l'univers.</fr>
</ligne><ligne id="9">
<la> R/. Ecce dies v&#xE9;niunt, dicit D&#xF3;minus, et suscit&#xE1;bo David germen iustum: et regn&#xE1;bit rex, et s&#xE1;piens erit, et f&#xE1;ciet iud&#xED;cium et iust&#xED;tiam in terra. * Et hoc est nomen quod voc&#xE1;bunt eum: D&#xF3;minus iustus noster. V/. In di&#xE9;bus illis salv&#xE1;bitur Iuda et Israel habit&#xE1;bit confid&#xE9;nter. * Et hoc.</la>
<fr> R/. Voici venir des jours, oracle du Seigneur, o&#xF9; je ferai lever pour David un germe juste: il r&#xE9;gnera en vrai roi, il agira avec sagesse, il exercera le droit et l'&#xE9;quit&#xE9; dans le pays. * Voici le nom qu'on lui donnera: Le-Seigneur-est-notre-justice. V/. En ces jours-l&#xE0; Juda sera sauv&#xE9;, Isra&#xEB;l habitera en s&#xE9;curit&#xE9;. * Voici.</fr>
</ligne><ligne id="10">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="11">
<la> Sed quia h&#xE6;c contra r&#xE9;probos dicta sunt, mox ad elect&#xF3;rum consolati&#xF3;nem verba vert&#xFA;ntur: His autem f&#xED;eri incipi&#xE9;ntibus, resp&#xED;cite et lev&#xE1;te vos c&#xE1;pita vestra, qu&#xF3;niam approp&#xED;nquat red&#xE9;mptio vestra. Lev&#xE1;re &#xED;taque c&#xE1;pita est mentes nostras ad g&#xE1;udia p&#xE1;tri&#xE6; c&#xE6;l&#xE9;stis er&#xED;gere. Qui ergo Deum d&#xED;ligunt, ex mundi fine gaud&#xE9;re et hilar&#xE9;scere iub&#xE9;ntur, quia vid&#xE9;licet eum quem amant mox inv&#xE9;niunt, dum transit is quem non amav&#xE9;runt. Absit enim ut fid&#xE9;lis quisque qui Deum vid&#xE9;re des&#xED;derat de mundi percussi&#xF3;nibus l&#xFA;geat, quem fin&#xED;ri e&#xED;sdem suis percussi&#xF3;nibus non ign&#xF3;rat.</la>
<fr> Mais parce que cela s'adresse aux r&#xE9;prouv&#xE9;s, aussit&#xF4;t ses paroles tournent au r&#xE9;confort des &#xE9;lus: Quand ces &#xE9;v&#xE9;nements commenceront &#xE0; se produire, redressez-vous et relevez la t&#xEA;te, votre r&#xE9;demption est proche. Lever la t&#xEA;te, c'est dresser notre esprit vers les joies de la patrie c&#xE9;leste. Ceux qui aiment Dieu re&#xE7;oivent ainsi l'ordre de se r&#xE9;jouir de la fin du monde et d'&#xEA;tre dans l'all&#xE9;gresse car, tandis que passe le monde qu'ils n'aiment pas, ils vont rencontrer bient&#xF4;t celui qu'ils aiment. Que nul fid&#xE8;le poss&#xE9;d&#xE9; du d&#xE9;sir de voir Dieu n'aille se lamenter sur les fl&#xE9;aux du monde, alors qu'il n'ignore pas que ces fl&#xE9;aux en annoncent la fin.</fr>
</ligne><ligne id="12">
<la> R/. Montes Israel, ramos vestros exp&#xE1;ndite et flor&#xE9;te et fructus f&#xE1;cite: * Prope est ut v&#xE9;niat dies D&#xF3;mini. V/. Ror&#xE1;te, c&#xE6;li, d&#xE9;super, et nubes pluant iustum: aperi&#xE1;tur terra et g&#xE9;rminet Salvat&#xF3;rem. * Prope est.</la>
<fr> R/. Montagnes d'Isra&#xEB;l, &#xE9;tendez vos rameaux, donnez vos fleurs, portez vos fruits: * Il est proche, le Jour du Seigneur! V/. Cieux, r&#xE9;pandez votre ros&#xE9;e, que les nu&#xE9;es fassent pleuvoir le Juste! Que la terre s'entrouvre, et fasse germer le Sauveur! * Il est proche.</fr>
</ligne><ligne id="13">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="14">
<la> Illum ergo diem, fratres car&#xED;ssimi, tota intenti&#xF3;ne cogit&#xE1;te, vitam corr&#xED;gite, mores mut&#xE1;te, mala tent&#xE1;ntia resist&#xE9;ndo v&#xED;ncite, perpetr&#xE1;ta autem fl&#xE9;tibus pun&#xED;te. Adv&#xE9;ntum namque &#xE6;t&#xE9;rni i&#xFA;dicis tanto securi&#xF3;res quand&#xF3;que vid&#xE9;bitis, quanto nunc districti&#xF3;nem ill&#xED;us tim&#xE9;ndo pr&#xE6;ven&#xED;tis.</la>
<fr> Appliquez donc, fr&#xE8;res tr&#xE8;s chers, toute votre attention &#xE0; la pens&#xE9;e de ce jour, corrigez votre vie, amendez vos m&#x153;urs, triomphez par votre r&#xE9;sistance du mal qui vous sollicite, et expiez dans les larmes celui que vous avez commis. Et vous verrez un jour l'av&#xE8;nement du juge &#xE9;ternel avec d'autant plus d'assurance que la crainte de sa rigueur vous l'aura maintenant fait pr&#xE9;venir.</fr>
</ligne><ligne id="15">
<la> R/. Ali&#xE9;ni non trans&#xED;bunt per Ier&#xFA;salem &#xE1;mplius: * Nam in illa die still&#xE1;bunt montes dulc&#xE9;dinem et colles fluent lac et mel, dicit D&#xF3;minus. V/. Ego v&#xE9;niam, dicit D&#xF3;minus, et san&#xE1;bo contriti&#xF3;nem p&#xF3;puli mei. * Nam in. V/. Gl&#xF3;ria Patri. * Nam in.</la>
<fr> R/. J&#xE9;rusalem: les &#xE9;trangers n'y passeront plus, * En ce jour-l&#xE0;, les montagnes ruisselleront de vin doux, les collines laisseront couler le lait et le miel: V/. Me voici, d&#xE9;clare le Seigneur, je viens gu&#xE9;rir la meurtrissure de mon peuple! * En ce jour-l&#xE0;. V/. Gloire au P&#xE8;re. * En ce jour-l&#xE0;.</fr>
</ligne><ligne id="16">
<la/>
<fr/>
</ligne><ligne id="17">
<la/>
<fr/>
</ligne><ligne id="18">
<la>FERIA SECUNDA</la>
<fr>LE LUNDI</fr>
</ligne></liturgia>
