<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In tertio nocturno, anno C)</la><fr>Troisi&#xE8;me nocturne, ann&#xE9;e C)</fr></ligne><ligne id="1">
<la>L&#xE9;ctio sancti Evang&#xE9;lii sec&#xFA;ndum Lucam</la>
<fr>&#xC9;vangile de J&#xE9;sus-Christ selon saint Luc</fr>
</ligne><ligne id="2">
<la> In illo t&#xE9;mpore: Interrog&#xE1;bant turb&#xE6; Io&#xE1;nnem dic&#xE9;ntes: " Quid ergo faci&#xE9;mus? " Resp&#xF3;ndens autem dic&#xE9;bat illis: " Qui habet duas t&#xFA;nicas det non hab&#xE9;nti; et qui habet escas, sim&#xED;liter f&#xE1;ciat. " Et r&#xE9;liqua.</la>
<fr> Les foules qui venaient se faire baptiser par Jean lui demandaient: &#xAB; Que devons-nous faire? &#xBB; Jean leur r&#xE9;pondait: &#xAB; Celui qui a deux v&#xEA;tements, qu'il partage avec celui qui n'en a pas; et celui qui a de quoi manger, qu'il fasse de m&#xEA;me! &#xBB; Et la suite.</fr>
</ligne><ligne id="3">
<la>Ex Comment&#xE1;rio Rup&#xE9;rti Tuiti&#xE9;nsis abb&#xE1;tis in Evang&#xE9;lium Io&#xE1;nnis (Lib. 1: CC CM 9, 20-21)</la>
<fr>Commentaire de Rupert de Deutz sur l'&#xC9;vangile de saint Jean</fr>
</ligne><ligne id="4">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="5">
<la> Hic venit in testim&#xF3;nium, ut testim&#xF3;nium perhib&#xE9;ret de l&#xFA;mine, ut omnes cr&#xE9;derent per illum. Hic, inquit, tam magnus, tam exspect&#xE1;bilis, ad hoc venit, ad hoc factus vel natus est, ad hoc p&#xF3;situs in subl&#xED;mi, ut ab &#xF3;mnibus visus, a cunctis aud&#xED;tus, testim&#xF3;nium perhib&#xE9;ret de l&#xFA;mine, vid&#xE9;licet adv&#xE9;rsus t&#xE9;nebras, qu&#xE6; luc&#xE9;ntem in semet&#xED;psis lucem nolu&#xE9;runt compreh&#xE9;ndere dic&#xE9;ntes: Nonne hic est f&#xED;lius fabri? Qu&#xF3;modo ergo nunc dicit: quia de c&#xE6;lo desc&#xE9;ndi?</la>
<fr> Il est venu comme t&#xE9;moin pour rendre t&#xE9;moignage &#xE0; la lumi&#xE8;re, afin que tous croient par lui. Cet homme, dit-il, si grand, si attendu, est venu, a &#xE9;t&#xE9; fait &#x2014;  ou est n&#xE9; &#x2014; , a &#xE9;t&#xE9; &#xE9;lev&#xE9; si haut, &#xE0; seule fin que, vu de tous, entendu de tous, il rende t&#xE9;moignage &#xE0; la lumi&#xE8;re, c'est-&#xE0;-dire, contre les t&#xE9;n&#xE8;bres, qui n'ont pas voulu recevoir la lumi&#xE8;re brillant au milieu d'elles, et qui ont dit: N'est-ce pas l&#xE0; le fils du charpentier? Comment donc peut-il dire &#xE0; pr&#xE9;sent: Je suis descendu du ciel?</fr>
</ligne><ligne id="6">
<la> R/. Ecce radix Iesse asc&#xE9;ndet in sal&#xFA;tem popul&#xF3;rum, ipsum gentes deprecab&#xFA;ntur; * Et erit nomen eius glori&#xF3;sum. V/. Deus a L&#xED;bano v&#xE9;niet et Sanctus de monte umbr&#xF3;so et cond&#xE9;nso. * Et erit.</la>
<fr>R/. Il adviendra que le rejeton de la racine de Jess&#xE9; se dressera pour le salut de tous les peuples, les nations le chercheront; * Son nom se couvrira de gloire! V/. Dieu vient du Liban; le Saint, du mont bois&#xE9;, t&#xE9;n&#xE9;breux! * Son nom.</fr>
</ligne><ligne id="7">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="8">
<la> Adv&#xE9;rsus eos iste testim&#xF3;nium perhib&#xE9;re venit, quod is ipse esset lux h&#xF3;minum, quod esset Unig&#xE9;nitus Dei F&#xED;lius, per quem &#xF3;mnia facta sunt. Et quidem proph&#xE9;t&#xE6; omnes de hoc e&#xF3;dem l&#xFA;mine testim&#xF3;nium perhib&#xE9;runt. Sed differt atque pr&#xE6;c&#xE9;llit huius testim&#xF3;nium in eo m&#xE1;xime quod illi vent&#xFA;rum esse test&#xE1;ti sunt. Hic iam adven&#xED;sse test&#xED;ficans d&#xED;gito quoque, ne de pers&#xF3;na eius dubitar&#xE9;tur, pr&#xE6;s&#xE9;ntem ost&#xE9;ndit dicens: Ecce Agnus Dei, hic erat quem dixi.</la>
<fr> Contre eux cet homme est venu rendre ce t&#xE9;moignage que J&#xE9;sus lui-m&#xEA;me &#xE9;tait la lumi&#xE8;re des hommes, le Fils unique de Dieu, par qui toutes choses ont &#xE9;t&#xE9; faites. Et certes, tous les proph&#xE8;tes lui ont rendu t&#xE9;moignage, comme &#xE9;tant cette m&#xEA;me lumi&#xE8;re, mais le t&#xE9;moignage de Jean diff&#xE8;re et l'emporte en cela surtout qu'eux ont t&#xE9;moign&#xE9; qu'il viendrait, tandis que lui, non seulement il a t&#xE9;moign&#xE9; qu'il &#xE9;tait d&#xE9;j&#xE0; venu, mais en outre, pour que personne n'ait de doute sur sa personne, il l'a montr&#xE9; du doigt, pr&#xE9;sent, en disant: Voici l'Agneau de Dieu; c'est de lui que j'ai parl&#xE9;.</fr>
</ligne><ligne id="9">
<la> R/. Doc&#xE9;bit nos D&#xF3;minus vias suas et ambul&#xE1;bimus in s&#xE9;mitis eius; * Quia de Sion ex&#xED;bit lex et verbum D&#xF3;mini de Ier&#xFA;salem. V/. Ven&#xED;te, ascend&#xE1;mus ad montem D&#xF3;mini, et ad domum Dei Iacob. * Quia de.</la>
<fr>R/. Le Seigneur nous enseignera ses chemins, et nous suivrons ses sentiers; * Car de Sion nous vient la loi, et de J&#xE9;rusalem, la parole du Seigneur. V/. Venez, montons &#xE0; la montagne du Seigneur, au Temple du Dieu de Jacob! * Car.</fr>
</ligne><ligne id="10">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="11">
<la> Quo autem indig&#xE9;bat lux h&#xF3;minum vel quod sibi prospici&#xE9;bat emolum&#xE9;ntum, ut in convent&#xED;culis nostris tant&#xF3;pere sibi provid&#xE9;ret tam magni pr&#xE6;c&#xF3;nii testim&#xF3;nium? Ut omnes, inquit, cr&#xE9;derent per eum, sub&#xE1;udi, quod ipse et non &#xE1;lius, ipse idem Iesus Mar&#xED;&#xE6; f&#xED;lius et Ioseph ut putab&#xE1;tur, esset a princ&#xED;pio Dei Verbum, Verbum Deus, lumen &#xE6;t&#xE9;rnum. H&#xE6;c ergo erat int&#xE9;ntio carit&#xE1;tis eius, qu&#xE6; non qu&#xE6;r&#xE9;bat ea qu&#xE6; sua, sed qu&#xE6; nostra sunt.</la>
<fr> Mais que manquait-il &#xE0; la lumi&#xE8;re des hommes, ou bien quel avantage personnel avait-elle en vue, pour se pr&#xE9;parer ainsi, au milieu de nos pauvres petites assembl&#xE9;es, le t&#xE9;moignage d'un h&#xE9;raut si grand? Afin que tous, dit-il, croient par lui; sous-entends: croient que celui-ci en personne et non un autre, ce m&#xEA;me J&#xE9;sus, fils de Marie et de Joseph, comme on le pensait, &#xE9;tait, d&#xE8;s le commencement, le Verbe de Dieu, le Verbe Dieu, la lumi&#xE8;re &#xE9;ternelle. Telle &#xE9;tait donc l'intention de sa charit&#xE9;, qui ne cherchait pas son propre int&#xE9;r&#xEA;t, mais le n&#xF4;tre.</fr>
</ligne><ligne id="12">
<la> R/. Ante multum tempus prophet&#xE1;vit Ez&#xE9;chiel: Vidi portam clausam; ecce Deus ante s&#xE6;cula ex ea proced&#xE9;bat pro sal&#xFA;te mundi. * Et erat &#xED;terum clausa, dem&#xF3;nstrans V&#xED;rginem, quia post partum perm&#xE1;nsit virgo. V/. Per portam, quam vid&#xED;sti, D&#xF3;minus solus trans&#xED;bit per illam. * Et erat.</la>
<fr>R/. Depuis les temps anciens l'avait pr&#xE9;dit &#xC9;z&#xE9;chiel: J'ai vu la porte close; et voici que le Dieu d'avant les si&#xE8;cles en sortait, pour le salut du monde. * Puis elle fut close &#xE0; nouveau, figure de la Vierge qui, apr&#xE8;s la naissance, est demeur&#xE9;e vierge. V/. Par la porte que tu as vue, seul devait passer le Seigneur. * Puis.</fr>
</ligne><ligne id="13">
<la>Lectio IV</la>
<fr>Lecture IV</fr>
</ligne><ligne id="14">
<la> Hoc lux illa intend&#xE9;bat, ut omnes creder&#xE9;mus, cred&#xE9;ndo acceder&#xE9;mus ad eum et illuminar&#xE9;mur. Gratul&#xE1;mur et gr&#xE1;tias &#xE1;gimus pro tam ben&#xED;gna divinit&#xE1;tis benevol&#xE9;ntia.</la>
<fr> Voil&#xE0; ce que se proposait cette lumi&#xE8;re: que tous, nous croyions et que, par la foi, nous nous approchions d'elle et soyons illumin&#xE9;s. Nous sommes dans la joie et nous rendons gr&#xE2;ces pour la si douce bienveillance de la divinit&#xE9;.</fr>
</ligne><ligne id="15">
<la> R/. Er&#xFA;mpant montes iucundit&#xE1;tem et colles iust&#xED;tiam: * Quia lux mundi D&#xF3;minus cum pot&#xE9;ntia venit. V/. De Sion ex&#xED;bit lex, et verbum D&#xF3;mini de Ier&#xFA;salem. * Quia lux. V/. Gl&#xF3;ria Patri. * Quia lux.</la>
<fr>R/. Montagnes, faites jaillir la joie; collines, faites d&#xE9;border la justice: * Voici le Seigneur, lumi&#xE8;re du monde; il vient avec puissance. V/. C'est de Sion que vient la loi, de J&#xE9;rusalem la parole du Seigneur. * Voici. V/. Gloire au P&#xE8;re. * Voici.</fr>
</ligne><ligne id="16">
<la/>
<fr/>
</ligne><ligne id="17">
<la/>
<fr/>
</ligne><ligne id="18">
<la>FERIA SECUNDA</la>
<fr>LE LUNDI</fr>
</ligne><ligne id="19">
<la>Si occurrat post diem 16 decembris, vide infra.</la>
<fr>Du 17 au 24 d&#xE9;cembre, prendre &#xE0; ces dates. </fr>
</ligne></liturgia>
