<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> Acc&#xE9;dite, gentes, ad audi&#xE9;ndum, et, p&#xF3;puli, att&#xE9;ndite; &#xE1;udiat terra et plenit&#xFA;do eius, orbis et omne germen eius. Quia indign&#xE1;tio D&#xF3;mini super omnes gentes et furor super univ&#xE9;rsam mil&#xED;tiam e&#xF3;rum: ad int&#xE9;ritum dev&#xF3;vit eos et dedit eos in occisi&#xF3;nem. Interf&#xE9;cti e&#xF3;rum proici&#xE9;ntur, et de cadav&#xE9;ribus e&#xF3;rum asc&#xE9;ndet foetor; dissolv&#xE9;ntur montes s&#xE1;nguine e&#xF3;rum. Et tab&#xE9;scet omnis mil&#xED;tia c&#xE6;l&#xF3;rum et complicab&#xFA;ntur sicut liber c&#xE6;li, et omnis mil&#xED;tia e&#xF3;rum d&#xE9;fluet, sicut d&#xE9;fluit f&#xF3;lium de v&#xED;nea et &#xE1;rida frons de ficu. Qu&#xF3;niam inebri&#xE1;tus est in c&#xE6;lo gl&#xE1;dius meus: ecce super Edom desc&#xE9;ndet et super p&#xF3;pulum interfecti&#xF3;nis me&#xE6; ad iud&#xED;cium. Gl&#xE1;dius D&#xF3;mini repl&#xE9;tus est s&#xE1;nguine, incrass&#xE1;tus est &#xE1;dipe, de s&#xE1;nguine agn&#xF3;rum et hirc&#xF3;rum, de &#xE1;dipe v&#xED;scerum ar&#xED;etum; v&#xED;ctima enim D&#xF3;mini in Bosra, et interf&#xE9;ctio magna in terra Edom. Cadunt b&#xFA;bali cum eis, iuv&#xE9;nci cum tauris; inebri&#xE1;bitur terra e&#xF3;rum s&#xE1;nguine et humus e&#xF3;rum &#xE1;dipe p&#xED;nguium, quia dies ulti&#xF3;nis D&#xF3;mini, annus retributi&#xF3;num ad vindic&#xE1;ndam Sion.</la>
<fr> Approchez, nations, pour &#xE9;couter, peuples, soyez attentifs, que la terre &#xE9;coute, et ce qui l'emplit, le monde et tout son peuplement. Car c'est une col&#xE8;re du Seigneur contre toutes les nations, une fureur contre toute leur arm&#xE9;e. Il les a vou&#xE9;es &#xE0; l'anath&#xE8;me, livr&#xE9;es au carnage. Leurs victimes sont jet&#xE9;es dehors, la puanteur de leurs cadavres se r&#xE9;pand, les montagnes ruissellent de sang, toute l'arm&#xE9;e des cieux se disloque. Les cieux s'enroulent comme un livre, toute leur arm&#xE9;e se fl&#xE9;trit, comme se fl&#xE9;trissent les feuilles qui tombent de la vigne, comme se fl&#xE9;trissent celles qui tombent du figuier. Car mon &#xE9;p&#xE9;e s'est abreuv&#xE9;e dans les cieux: Voici qu'elle s'abat sur &#xC9;dom, sur le peuple vou&#xE9; &#xE0; l'anath&#xE8;me, pour le punir. L'&#xE9;p&#xE9;e du Seigneur est pleine de sang, gluante de graisse, du sang des agneaux et des boucs, de la graisse des rognons de b&#xE9;liers; car il y a pour le Seigneur un sacrifice &#xE0; Bo&#xE7;ra, un grand carnage au pays d'&#xC9;dom. Les buffles tombent avec eux, les veaux avec les b&#x153;ufs gras, leur terre est abreuv&#xE9;e de sang, leur poussi&#xE8;re englu&#xE9;e de graisse. Car c'est un jour de vengeance pour le Seigneur, l'ann&#xE9;e de la r&#xE9;tribution, dans le proc&#xE8;s de Sion.</fr>
</ligne><ligne id="4">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet et omnes sancti eius cum eo, et erit in die illa lux magna; et ex&#xED;bunt de Ier&#xFA;salem sicut aqua munda: * Et regn&#xE1;bit D&#xF3;minus in &#xE6;t&#xE9;rnum super omnes gentes. V/. A solis ortu et occ&#xE1;su, ab aquil&#xF3;ne et mari. * Et regn&#xE1;bit.</la>
<fr> R/. Voici venir le Seigneur avec tous les saints de son cort&#xE8;ge; en ce jour-l&#xE0; resplendira une grande lumi&#xE8;re, et il sortira de J&#xE9;rusalem comme une eau pure:* Le Seigneur r&#xE9;gnera pour l'&#xE9;ternit&#xE9; sur toutes les nations. V/. Du nord et du midi, du levant et du couchant, * Le Seigneur.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et convert&#xE9;ntur torr&#xE9;ntes eius in picem et humus eius in sulphur, et erit terra eius in picem ard&#xE9;ntem. Nocte et die non exstingu&#xE9;tur, in sempit&#xE9;rnum asc&#xE9;ndet fumus eius, a generati&#xF3;ne in generati&#xF3;nem desol&#xE1;bitur, in s&#xE6;cula s&#xE6;cul&#xF3;rum non erit tr&#xE1;nsiens per eam. Et possid&#xE9;bunt illam onocr&#xF3;talus et er&#xED;cius, n&#xF3;ctua et corvus habit&#xE1;bunt in ea; et ext&#xE9;ndet super eam mens&#xFA;ram solit&#xFA;dinis et perpend&#xED;culum desolati&#xF3;nis. N&#xF3;biles eius non erunt, nec regnum proclam&#xE1;bunt; et omnes pr&#xED;ncipes eius erunt in n&#xED;hilum. Et ori&#xE9;ntur in d&#xF3;mibus eius spin&#xE6;, urt&#xED;c&#xE6; et pali&#xFA;rus in muniti&#xF3;nibus eius; et erit cub&#xED;le drac&#xF3;num et p&#xE1;scua struthi&#xF3;num. Et occ&#xFA;rrent hy&#xE6;n&#xE6; th&#xF3;ibus, et pil&#xF3;sus clamat ad am&#xED;cum suum; ibi cubat l&#xE1;mia et inv&#xE9;nit r&#xE9;quiem. Ibi nid&#xED;ficat serpens ov&#xE1;que dep&#xF3;nit et circumf&#xF3;dit et fovet in umbra eius; illuc congreg&#xE1;ntur milvi alter ad &#xE1;lterum.</la>
<fr>  Ses torrents se changent en poix, sa poussi&#xE8;re en soufre, son pays devient de la poix br&#xFB;lante. Nuit et jour il ne s'&#xE9;teint pas, &#xE9;ternellement s'&#xE9;l&#xE8;ve sa fum&#xE9;e, d'&#xE2;ge en &#xE2;ge il sera dess&#xE9;ch&#xE9;, toujours et &#xE0; jamais, personne n'y passera. Ce sera le domaine du p&#xE9;lican et du h&#xE9;risson, la chouette et le corbeau l'habiteront; le Seigneur y tendra le cordeau du chaos et le niveau du vide. De nobles, il n'y en a plus pour proclamer la royaut&#xE9;, c'en est fini de tous ses princes. Dans ses bastions cro&#xEE;tront les ronces, dans ses forteresses, l'ortie et l'&#xE9;pine; ce sera une tani&#xE8;re de chacals, un enclos pour les autruches. Les chats sauvages rencontreront les hy&#xE8;nes, le satyre appellera le satyre, l&#xE0; encore se tapira Lilith, elle trouvera le repos. L&#xE0; nichera le serpent, il pondra, fera &#xE9;clore ses &#x153;ufs, groupera ses petits &#xE0; l'ombre. L&#xE0; encore se rassembleront les vautours, les uns vers les autres.</fr>
</ligne><ligne id="7">
<la> R/. C&#xED;vitas Ier&#xFA;salem, noli flere: qu&#xF3;niam d&#xF3;luit D&#xF3;minus super te, * Et &#xE1;uferet a te omnem tribulati&#xF3;nem. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et &#xE1;uferet.</la>
<fr> R/. J&#xE9;rusalem, cesse de pleurer: le Seigneur t'a prise en piti&#xE9;; * Il &#xE9;cartera de toi l'opprobre et la tristesse. V/. Le Seigneur des seigneurs s'avance avec puissance. * Il &#xE9;cartera.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Requ&#xED;rite in libro D&#xF3;mini et l&#xE9;gite: unum ex eis non deest, alter &#xE1;lterum exspect&#xE1;re non debet; quia os D&#xF3;mini pr&#xE6;c&#xE9;pit et sp&#xED;ritus eius ipse congreg&#xE1;vit ea. Et ipse misit eis sortem, et manus eius div&#xED;sit terram illis in mens&#xFA;ra; usque in &#xE6;t&#xE9;rnum possid&#xE9;bunt eam, in generati&#xF3;ne et generati&#xF3;ne habit&#xE1;bunt in ea.</la>
<fr> Cherchez dans le livre du Seigneur et lisez: il n'en manque pas un, pas un n'est priv&#xE9; de son compagnon. C'est ainsi que sa bouche l'a ordonn&#xE9;, son esprit, lui, les rassemble. Et c'est lui qui pour eux a jet&#xE9; le sort, sa main a fix&#xE9; leur part au cordeau, pour toujours ils la poss&#xE9;deront, d'&#xE2;ge en &#xE2;ge ils y habiteront.</fr>
</ligne><ligne id="10">
<la> R/. Ier&#xFA;salem, surge, et sta in exc&#xE9;lso, et vide * Iucundit&#xE1;tem qu&#xE6; v&#xE9;niet tibi a Deo tuo. V/. Leva in circ&#xFA;itu &#xF3;culos tuos, et vide et contempl&#xE1;re * Iucundit&#xE1;tem qu&#xE6;.  V/. Gl&#xF3;ria Patri. * Iucundit&#xE1;tem qu&#xE6;.</la>
<fr> R/. Debout, J&#xE9;rusalem! Tiens-toi sur la hauteur et consid&#xE8;re * La joie qui te vient de ton Dieu! V/. L&#xE8;ve les yeux tout alentour, et contemple * La joie. V/. Gloire au P&#xE8;re. * La joie.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
