<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno II)</la><fr>Premier nocturne, ann&#xE9;e II)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> V&#xE6; Ariel, Ariel, c&#xED;vitas quam circ&#xFA;mdedit David! Addite annum ad annum, sollemnit&#xE1;tes evolv&#xE1;ntur; et circumvall&#xE1;bo Ariel, et erit m&#xE6;ror et m&#xE6;st&#xED;tia et erit mihi quasi Ariel. Et circ&#xFA;mdabo te quasi sph&#xE6;ram et i&#xE1;ciam contra te &#xE1;ggerem et munim&#xE9;nta ponam in obsidi&#xF3;nem tuam. Humili&#xE1;beris, de terra loqu&#xE9;ris, et de p&#xFA;lvere vix audi&#xE9;tur el&#xF3;quium tuum, et erit quasi pyth&#xF3;nis de terra vox tua, et de humo el&#xF3;quium tuum mussit&#xE1;bit.</la>
<fr> Malheur, Ariel, Ariel, cit&#xE9; o&#xF9; campa David! Ajoutez ann&#xE9;e sur ann&#xE9;e, que les f&#xEA;tes accomplissent leur cycle, j'opprimerai Ariel; ce sera g&#xE9;missements et sanglots, et elle sera pour moi comme Ariel. Je camperai en cercle contre toi, j'entreprendrai contre toi un si&#xE8;ge et je dresserai contre toi des retranchements. Tu seras abaiss&#xE9;e, ta voix s'&#xE9;l&#xE8;vera de la terre, de la poussi&#xE8;re elle s'&#xE9;l&#xE8;vera comme un murmure; ta voix comme celle d'un esprit viendra de la terre, comme venant de la poussi&#xE8;re elle murmurera.</fr>
</ligne><ligne id="4">
<la> R/. Rex noster adv&#xE9;niet Christus, * Quem Io&#xE1;nnes pr&#xE6;dic&#xE1;vit Agnum esse vent&#xFA;rum. V/. Ecce Agnus Dei, ecce qui tollit pecc&#xE1;ta mundi. * Quem Io&#xE1;nnes.</la>
<fr>R/. Il viendra le Christ, notre roi; * Il est l'Agneau dont Jean avait annonc&#xE9; la venue: V/. Voici l'Agneau de Dieu, qui enl&#xE8;ve le p&#xE9;ch&#xE9; du monde! * Il est.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et erit sicut pulvis t&#xE9;nuis multit&#xFA;do superb&#xF3;rum tu&#xF3;rum, et sicut p&#xE1;lea volans multit&#xFA;do f&#xF3;rtium. Er&#xED;tque rep&#xE9;nte conf&#xE9;stim, a D&#xF3;mino exerc&#xED;tuum visit&#xE1;beris in ton&#xED;truo et commoti&#xF3;ne terr&#xE6;, magno frag&#xF3;re, t&#xFA;rbine et tempest&#xE1;te et flamma ignis devor&#xE1;ntis. Et erit sicut s&#xF3;mnium visi&#xF3;nis noct&#xFA;rn&#xE6; multit&#xFA;do &#xF3;mnium g&#xE9;ntium qu&#xE6; d&#xED;micant contra Ariel, et omnes qui pugnant contra eam et contra munim&#xE9;nta eius et oppress&#xF3;res eius.</la>
<fr> La horde de tes ennemis sera comme des grains de poussi&#xE8;re, la horde des guerriers, comme la bale qui s'envole. Et soudain, en un instant, tu seras visit&#xE9;e du Seigneur des arm&#xE9;es dans le fracas, le tremblement, le vacarme, ouragan et temp&#xEA;te, flamme de feu d&#xE9;vorant. Ce sera comme un r&#xEA;ve, une vision nocturne: la horde de toutes les nations en guerre contre Ariel, tous ceux qui le combattent, l'assi&#xE8;gent et l'oppriment.</fr>
</ligne><ligne id="7">
<la> R/. Ecce ab austro v&#xE9;nio, ego D&#xF3;minus Deus vester, * Visit&#xE1;re vos in pace. V/. Asp&#xED;ciam vos et cr&#xE9;scere f&#xE1;ciam; multiplicab&#xED;mini et firm&#xE1;bo pactum meum vob&#xED;scum. * Visit&#xE1;re vos.</la>
<fr>R/. Me voici, j'arrive du d&#xE9;sert, je suis le Seigneur votre Dieu, * Je viens vous visiter dans la paix. V/. Je poserai sur vous mon regard, et vous fructifierez; vous vous multiplierez, et j'affermirai mon alliance avec vous. * Je viens.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Et sicut s&#xF3;mniat es&#xFA;riens, et ecce c&#xF3;medit, cum autem f&#xFA;erit expergef&#xE1;ctus, v&#xE1;cua est &#xE1;nima eius; et sicut s&#xF3;mniat s&#xED;tiens et ecce bibit et, postquam f&#xFA;erit expergef&#xE1;ctus, lassus adhuc sitit, et &#xE1;nima eius v&#xE1;cua est, sic erit multit&#xFA;do &#xF3;mnium g&#xE9;ntium dimic&#xE1;ntium contra montem Sion.</la>
<fr> Et ce sera comme le r&#xEA;ve de l'affam&#xE9;: le voici qui mange, puis il s'&#xE9;veille, l'estomac creux; ou comme le r&#xEA;ve de l'assoiff&#xE9;: le voici qui boit, puis il s'&#xE9;veille &#xE9;puis&#xE9;, la gorge s&#xE8;che. Ainsi en sera-t-il de la horde de toutes les nations en guerre contre la montagne de Sion.</fr>
</ligne><ligne id="10">
<la> R/. Ecce D&#xF3;minus v&#xE9;niet cum splend&#xF3;re desc&#xE9;ndens, et virtus eius cum eo, * Visit&#xE1;re p&#xF3;pulum suum in pace, et constit&#xFA;ere super eum vitam sempit&#xE9;rnam. V/. Ecce D&#xF3;minus noster cum virt&#xFA;te v&#xE9;niet, * Visit&#xE1;re.  V/. Gl&#xF3;ria Patri. * Visit&#xE1;re p&#xF3;pulum.</la>
<fr>R/. Voici venir le Seigneur, il descend, entour&#xE9; de sa splendeur, il vient, accompagn&#xE9; de sa puissance, * Visiter son peuple dans la paix, lui assurer la vie &#xE9;ternelle. V/. Voici notre Seigneur, il vient avec puissance, * Visiter. V/. Gloire au P&#xE8;re. * Visiter.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
