<?xml version="1.0"?>
<liturgia> <ligne id="1">
<la>In primo nocturno, anno I)</la><fr>Premier nocturne, ann&#xE9;e I)</fr></ligne><ligne id="1">
<la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6;</la>
<fr>Du livre d'Isa&#xEF;e</fr>
</ligne><ligne id="2">
<la>Lectio I</la>
<fr>Lecture I</fr>
</ligne><ligne id="3">
<la> In die illa radix Iesse stat in signum popul&#xF3;rum; ipsam gentes requ&#xED;rent, et erit sedes eius glori&#xF3;sa. Et erit in die illa: rursus ext&#xE9;ndet D&#xF3;minus manum suam ad possid&#xE9;ndum res&#xED;duum p&#xF3;puli sui, quod rel&#xED;ctum erit ab Ass&#xFD;ria et ab &#xC6;g&#xFD;pto et a Phatros et ab &#xC6;thi&#xF3;pia et ab Elam et a S&#xE9;nnaar et ab Emath et ab &#xED;nsulis maris; et lev&#xE1;bit signum in nati&#xF3;nes et congreg&#xE1;bit pr&#xF3;fugos Israel et disp&#xE9;rsos Iudae c&#xF3;lliget a qu&#xE1;ttuor plagis terr&#xE6;.</la>
<fr> Ce jour-l&#xE0;, la racine de Jess&#xE9;, qui se dresse comme un signal pour les peuples, sera recherch&#xE9;e par les nations, et sa demeure sera glorieuse. Ce jour-l&#xE0;, le Seigneur &#xE9;tendra la main une seconde fois, pour racheter le reste de son peuple, ce qui restera &#xE0; Assur et en &#xC9;gypte, &#xE0; Patros, &#xE0; Kush et en &#xC9;lam, &#xE0; Shin&#xE9;ar, &#xE0; Hamat et dans les &#xEE;les de la mer. Il dressera un signal pour les nations et rassemblera les bannis d'Isra&#xEB;l. Il regroupera les dispers&#xE9;s de Juda des quatre coins de la terre.</fr>
</ligne><ligne id="4">
<la> R/. Montes Israel, ramos vestros exp&#xE1;ndite et flor&#xE9;te et fructus f&#xE1;cite: * Prope est ut v&#xE9;niat dies D&#xF3;mini. V/. Ror&#xE1;te, c&#xE6;li, d&#xE9;super, et nubes pluant iustum: aperi&#xE1;tur terra et g&#xE9;rminet Salvat&#xF3;rem. * Prope est.</la>
<fr> R/. Montagnes d'Isra&#xEB;l, &#xE9;tendez vos rameaux, donnez vos fleurs, portez vos fruits: * Il est proche, le Jour du Seigneur! V/. Cieux, r&#xE9;pandez votre ros&#xE9;e, que les nu&#xE9;es fassent pleuvoir le Juste! Que la terre s'entrouvre, et fasse germer le Sauveur! * Il est proche.</fr>
</ligne><ligne id="5">
<la>Lectio II</la>
<fr>Lecture II</fr>
</ligne><ligne id="6">
<la> Et aufer&#xE9;tur zelus Ephraim, et hostes Iud&#xE6; abscind&#xE9;ntur; Ephraim non &#xE6;mul&#xE1;bitur Iudam, et Iudas non pugn&#xE1;bit contra Ephraim. Et vol&#xE1;bunt in &#xFA;meros Phil&#xED;sthim ad mare, simul pr&#xE6;dab&#xFA;ntur f&#xED;lios ori&#xE9;ntis: in Edom et Moab ext&#xE9;ndent manus suas, et f&#xED;lii Ammon ob&#x153;dient eis. Et exsicc&#xE1;bit D&#xF3;minus linguam maris &#xC6;g&#xFD;pti et lev&#xE1;bit manum suam super flumen in fortit&#xFA;dine sp&#xED;ritus sui et perc&#xFA;tiet illud in septem rivos, ita ut trans&#xED;re f&#xE1;ciat eos calce&#xE1;tos. Et erit via res&#xED;duo p&#xF3;pulo meo, qui relinqu&#xE9;tur ab Ass&#xFD;ria, sicut fuit Isra&#xE9;li in die illa qua asc&#xE9;ndit de terra &#xC6;g&#xFD;pti.</la>
<fr> Alors cessera la jalousie d'&#xC9;phra&#xEF;m, et les ennemis de Juda seront retranch&#xE9;s. &#xC9;phra&#xEF;m ne jalousera plus Juda et Juda ne sera plus hostile &#xE0; &#xC9;phra&#xEF;m. Ils fondront sur le dos des Philistins &#xE0; l'Occident, ensemble ils pilleront les fils de l'Orient. &#xC9;dom et Moab seront soumis &#xE0; leur main et les fils d'Ammon leur ob&#xE9;iront. Le Seigneur ass&#xE9;chera la baie de la mer d'&#xC9;gypte, il agitera la main contre le Fleuve, dans la violence de son souffle. Il le frappera pour en faire sept bras, on y marchera en sandales. Et il y aura un chemin pour le reste de son peuple, ce qui restera d'Assur, comme il y en eut pour Isra&#xEB;l, quand il monta du pays d'&#xC9;gypte.</fr>
</ligne><ligne id="7">
<la> R/. Salvat&#xF3;rem exspect&#xE1;mus D&#xF3;minum Iesum Christum, * Qui reform&#xE1;bit corpus humilit&#xE1;tis nostr&#xE6; configur&#xE1;tum c&#xF3;rpori clarit&#xE1;tis su&#xE6;. V/. Pr&#xE6;occup&#xE9;mus f&#xE1;ciem eius in confessi&#xF3;ne, et in psalmis iubil&#xE9;mus ei. * Qui reform&#xE1;bit.</la>
<fr> R/. Nous attendons pour Sauveur le Seigneur J&#xE9;sus- Christ, * Il va transfigurer notre corps de mis&#xE8;re pour le rendre semblable &#xE0; son corps de gloire. V/. Allons jusqu'&#xE0; lui en rendant gr&#xE2;ces, par nos hymnes de f&#xEA;te acclamons-le. * Il va.</fr>
</ligne><ligne id="8">
<la>Lectio III</la>
<fr>Lecture III</fr>
</ligne><ligne id="9">
<la> Or&#xE1;culum Babyl&#xF3;nis, quod vidit Isa&#xED;as f&#xED;lius Amos. Super montem decalv&#xE1;tum lev&#xE1;te signum, exalt&#xE1;te vocem, lev&#xE1;te manum, et ingredi&#xE1;ntur portas ducum. Ego mand&#xE1;vi sanctific&#xE1;tis meis et voc&#xE1;vi fortes meos ad iram meam, exsult&#xE1;ntes in gl&#xF3;ria mea. Vox multit&#xFA;dinis in m&#xF3;ntibus quasi p&#xF3;puli ing&#xE9;ntis, vox s&#xF3;nitus regn&#xF3;rum g&#xE9;ntium congregat&#xE1;rum. D&#xF3;minus exerc&#xED;tuum rec&#xE9;nset mil&#xED;tiam belli; v&#xE9;niunt de terra procul a t&#xE9;rmino c&#xE6;li, D&#xF3;minus et vasa fur&#xF3;ris eius, ut disp&#xE9;rdat omnem terram. Ulul&#xE1;te quia prope est dies D&#xF3;mini; quasi v&#xE1;stitas a D&#xF3;mino v&#xE9;niet. Propter hoc omnes manus dissolv&#xE9;ntur, et omne cor h&#xF3;minis tab&#xE9;scet. Perterreb&#xFA;ntur. Torsi&#xF3;nes et dol&#xF3;res ten&#xE9;bunt eos, quasi part&#xFA;riens dol&#xE9;bunt; unusqu&#xED;sque ad pr&#xF3;ximum suum stup&#xE9;bit: f&#xE1;cies comb&#xFA;st&#xE6; vultus e&#xF3;rum.</la>
<fr> Oracle sur Babylone, vu par Isa&#xEF;e, fils d'Amo&#xE7;. Sur un mont chauve, levez un signal, forcez la voix pour eux, agitez la main pour qu'ils viennent aux portes des Nobles. Moi, j'ai donn&#xE9; des ordres &#xE0; mes saints guerriers, j'ai m&#xEA;me appel&#xE9; mes h&#xE9;ros pour servir ma col&#xE8;re, mes fiers triomphateurs. Bruit de foule sur les montagnes, comme un peuple immense, bruit d'un vacarme de royaumes, de nations rassembl&#xE9;es: c'est le Seigneur des arm&#xE9;es qui passe en revue l'arm&#xE9;e pour le combat. Ils viennent d'un pays lointain, des extr&#xE9;mit&#xE9;s du ciel, le Seigneur et les instruments de sa col&#xE8;re, pour ravager tout le pays. Hurlez, car il est proche, le jour du Seigneur, il arrive comme une d&#xE9;vastation de Shadda&#xEF;. C'est pourquoi toutes les mains sont d&#xE9;biles, tous les hommes perdent c&#x153;ur; ils sont boulevers&#xE9;s, pris de convulsions et de douleurs; ils se tordent comme la femme qui accouche, ils se regardent avec stupeur, le visage en feu.</fr>
</ligne><ligne id="10">
<la> R/. L&#xE6;t&#xE9;ntur c&#xE6;li, et exs&#xFA;ltet terra, iubil&#xE1;te, montes, laudem: quia D&#xF3;minus noster v&#xE9;niet, * Et p&#xE1;uperum su&#xF3;rum miser&#xE9;bitur. V/. Ecce domin&#xE1;tor D&#xF3;minus cum virt&#xFA;te v&#xE9;niet. * Et p&#xE1;uperum. V/. Gl&#xF3;ria Patri. * Et p&#xE1;uperum.</la>
<fr> R/. Joie au ciel! exulte la terre! montagnes, faites jaillir la louange, &#xE0; la face du Seigneur, car il vient, * &#xC9;mu de piti&#xE9; envers ses pauvres. V/. Le Seigneur des Seigneurs s'avance avec puissance, * &#xC9;mu. V/. Gloire au P&#xE8;re. * &#xC9;mu.</fr>
</ligne><ligne id="11">
<la/>
<fr/>
</ligne></liturgia>
